{
  "total_words": 272829159,
  "unique_words": 45327,
  "word_freq": {
    "未见": 8173211,
    "影": 6071927,
    "及": 4737834,
    "双侧": 4535525,
    "形态": 4451905,
    "大小": 4337711,
    "未见异常": 4146661,
    "密度": 3887668,
    "双": 3592563,
    "明显": 3209225,
    "正常": 2841665,
    "见": 2827004,
    "未见明确异常": 2443052,
    "纵隔": 2333197,
    "未见明显异常": 2276522,
    "肺门": 2048007,
    "灶": 1946897,
    "肺纹理": 1879839,
    "清晰": 1836209,
    "气管": 1721199,
    "左": 1710206,
    "结节": 1698067,
    "结合": 1643171,
    "双肺": 1631310,
    "少许": 1619143,
    "多发": 1600863,
    "增宽": 1597384,
    "临床": 1565845,
    "附见": 1530152,
    "余": 1522492,
    "或": 1511554,
    "积液": 1494318,
    "约": 1460597,
    "请": 1442402,
    "信号": 1362006,
    "钙化": 1347213,
    "扩张": 1340036,
    "淋巴结": 1333847,
    "右侧": 1277551,
    "肋膈角": 1253651,
    "心影": 1249795,
    "增大": 1244366,
    "膈面": 1233455,
    "右": 1227592,
    "增厚": 1222977,
    "稍": 1219231,
    "左侧": 1214305,
    "无": 1213301,
    "低密度": 1178012,
    "锐利": 1173844,
    "可见": 1144023,
    "支气管": 1107743,
    "两侧": 1088250,
    "小结节": 1058899,
    "胸腔": 1038933,
    "内": 1032609,
    "结构": 1016290,
    "位置": 989226,
    "明确": 979628,
    "心脏": 976556,
    "光整": 959262,
    "改变": 943075,
    "小": 929785,
    "肺野": 927522,
    "与": 924678,
    "两": 922101,
    "通畅": 913332,
    "较前": 889832,
    "报告": 889477,
    "急诊": 885176,
    "同前": 867771,
    "狭窄": 859769,
    "边缘": 839424,
    "建议": 833867,
    "分布": 831879,
    "复查": 812318,
    "光滑": 793128,
    "软组织": 780792,
    "各": 780319,
    "移位": 770433,
    "和": 763085,
    "比较": 761085,
    "强化": 742494,
    "日片": 728644,
    "实性": 722230,
    "椎体": 707600,
    "稍强": 705209,
    "实质性": 701703,
    "椎间盘": 698596,
    "呈": 694339,
    "大血管": 690126,
    "相仿": 688905,
    "考虑": 675708,
    "周围": 668747,
    "在": 668118,
    "管腔": 660842,
    "主要": 658186,
    "肝": 650519,
    "膈": 628559,
    "术后改变": 627300,
    "居中": 604283,
    "轻度": 596117,
    "骨折": 593775,
    "两肺": 591979,
    "后": 581926,
    "主动脉": 579676,
    "征象": 576253,
    "大致同前": 564466,
    "肺下叶": 562338,
    "影无": 561050,
    "变窄": 556939,
    "检查": 554368,
    "随访": 543048,
    "骨质": 529219,
    "胆囊": 527847,
    "腔内": 527054,
    "高密度": 519346,
    "骨质增生": 515156,
    "肝内": 513843,
    "脑室": 511745,
    "径约": 510914,
    "中线结构": 508669,
    "脑沟": 506337,
    "磨玻璃": 506222,
    "位于": 500553,
    "区": 479807,
    "脑池": 473511,
    "均匀": 468340,
    "增强扫描": 466357,
    "脂肪间隙": 466183,
    "平扫": 462259,
    "异常": 457866,
    "散": 450610,
    "并": 448836,
    "对称": 445789,
    "颈椎": 442878,
    "肺上叶": 442718,
    "模糊": 441709,
    "可能": 440337,
    "不": 438504,
    "腰椎": 438039,
    "胆管": 436833,
    "脑裂": 434435,
    "必要": 426679,
    "时": 423236,
    "间质性病变": 412176,
    "范围": 409852,
    "条索": 409456,
    "斑片状": 407597,
    "大": 404425,
    "较大者": 400432,
    "向": 396875,
    "胰腺": 396248,
    "增强": 395047,
    "完整": 394179,
    "脑实质": 394001,
    "数枚": 390878,
    "进一步": 386403,
    "少量": 385624,
    "双肾": 385078,
    "椎间隙": 383120,
    "肾上腺": 381648,
    "肿大淋巴结": 378644,
    "致密": 373832,
    "头颅": 373405,
    "状": 372902,
    "部分": 371480,
    "管壁": 370192,
    "常": 367685,
    "无异": 367430,
    "突出": 364861,
    "附件": 361124,
    "充盈": 351590,
    "关节面": 348230,
    "结石": 346967,
    "分支": 346933,
    "走行": 341644,
    "右肺中叶": 340753,
    "病灶": 340403,
    "胸廓": 339171,
    "膀胱": 333397,
    "胸膜": 332136,
    "高信号": 330379,
    "局部": 329218,
    "盆腔": 327669,
    "增高": 326681,
    "胰管": 326441,
    "边界": 324269,
    "类圆形": 322182,
    "右肺": 317583,
    "肿大": 317050,
    "颅骨": 313514,
    "腹膜后": 313230,
    "关节间隙": 310544,
    "序列": 304490,
    "显示": 302097,
    "及心": 301338,
    "心膈": 299915,
    "慢性炎症": 299519,
    "渗出": 295143,
    "胸腔积液": 294573,
    "肝脏": 293524,
    "肝实质": 293158,
    "减低": 287022,
    "生理弯曲": 282490,
    "清楚": 281810,
    "肿胀": 281090,
    "随诊": 275073,
    "段": 273037,
    "各叶": 271680,
    "炎症": 267963,
    "留置": 267332,
    "退行性变": 266467,
    "基底节": 264892,
    "比例": 263712,
    "肾盂": 263417,
    "均": 262114,
    "内见": 261814,
    "脾脏": 261511,
    "颅内": 260580,
    "病变": 256183,
    "一": 253649,
    "长径": 252398,
    "关系正常": 250881,
    "阻塞": 250266,
    "吸收": 249670,
    "胆囊壁": 247468,
    "受压": 247421,
    "膨出": 244895,
    "肾盏": 244420,
    "椎管": 241394,
    "肾": 238786,
    "关节": 235517,
    "水平": 235345,
    "肺": 234398,
    "膝关节": 234232,
    "的": 233010,
    "积水": 230886,
    "冠脉": 229000,
    "增粗": 224814,
    "心肺": 224479,
    "胸膜下": 223389,
    "为": 223287,
    "术区": 221160,
    "肝右叶": 220520,
    "右肾": 219400,
    "存在": 218419,
    "肠曲": 218246,
    "输尿管": 217869,
    "囊肿": 215835,
    "前": 214241,
    "长T2": 213987,
    "如常": 211890,
    "纹理": 210788,
    "自然": 210513,
    "冠状动脉": 208573,
    "斑块": 207341,
    "额顶叶": 205622,
    "硬化": 203742,
    "直径约": 203117,
    "左肺": 200302,
    "增多": 200120,
    "甲状腺": 199397,
    "低信号": 199278,
    "尚可": 196906,
    "间质性": 194898,
    "第": 192217,
    "略": 192034,
    "右肺中叶内侧段": 191106,
    "实质性病变": 190880,
    "透亮": 190589,
    "所": 190229,
    "余双": 186586,
    "减少": 185098,
    "积气": 183073,
    "破坏": 183007,
    "内外": 182992,
    "上颌窦": 182304,
    "肺尖": 182286,
    "外": 180930,
    "心包积液": 174901,
    "其余": 174483,
    "形成": 174360,
    "平片": 173440,
    "缺血": 172882,
    "脂肪肝": 171538,
    "变直": 171357,
    "胰周": 170250,
    "伴": 167268,
    "腰5": 166249,
    "骨皮质": 165889,
    "主": 163363,
    "不均匀": 161742,
    "腹腔": 161267,
    "良性": 160873,
    "详请": 160391,
    "一枚": 160217,
    "邻近": 159709,
    "腰4": 159452,
    "膀胱壁": 157639,
    "点状": 157501,
    "脾": 156779,
    "拟": 156217,
    "原": 155384,
    "术后": 153073,
    "骶1": 151017,
    "胸部": 149741,
    "除外": 149610,
    "软组织肿胀": 148872,
    "中": 148533,
    "引流管": 148163,
    "片状": 147132,
    "腹水征": 146887,
    "前列腺": 146023,
    "微": 145003,
    "基本": 144851,
    "影及": 144800,
    "迂曲": 144686,
    "等": 143666,
    "间隙": 142449,
    "左肺上叶下舌段": 142021,
    "心": 141866,
    "曲度": 140418,
    "子宫": 139843,
    "内固定": 139584,
    "多个": 138883,
    "系统": 138696,
    "大致": 138521,
    "可疑": 138170,
    "腹部": 137930,
    "头皮": 136169,
    "肿块": 133358,
    "密切": 132881,
    "诸": 132279,
    "硬膜囊": 131506,
    "条片": 130956,
    "指骨": 130802,
    "所见": 130137,
    "骨质破坏": 128426,
    "长T1": 127906,
    "实变": 126927,
    "斑点状": 126422,
    "右肺上叶后段": 126358,
    "扩大": 126002,
    "管": 125953,
    "左肺上叶尖后段": 125833,
    "胃": 124603,
    "走向": 124533,
    "动脉硬化": 124214,
    "下": 123812,
    "肠系膜": 122632,
    "椎旁软组织": 122566,
    "额叶": 121067,
    "生理": 120920,
    "左肺上叶舌段": 120366,
    "筛窦": 120213,
    "斜裂": 117541,
    "旁": 117301,
    "部": 116400,
    "缩小": 115978,
    "踝关节": 115760,
    "新见": 114874,
    "较前相仿": 114161,
    "条片状": 113956,
    "十二指肠": 113487,
    "欠": 113430,
    "变性": 112688,
    "胰腺周围": 112656,
    "血管": 112176,
    "治疗后": 111303,
    "粘膜": 110311,
    "增生": 110006,
    "主干": 109868,
    "不清": 109785,
    "右肺上叶前段": 109536,
    "下肺": 108283,
    "待定": 107228,
    "脂肪": 106620,
    "样": 105636,
    "纤维": 103395,
    "阅片": 102975,
    "较": 102818,
    "现": 102473,
    "腰3": 102100,
    "门不大": 101773,
    "诸骨": 100734,
    "变尖": 99845,
    "区见": 99814,
    "右肺上叶尖段": 99729,
    "轮廓": 99539,
    "髋关节": 99035,
    "心包": 98842,
    "透亮度": 98457,
    "以上": 98354,
    "胸壁": 98054,
    "相关检查": 96768,
    "侧脑室": 95601,
    "胸椎": 95100,
    "显影": 94975,
    "余肺": 94720,
    "肥厚": 94209,
    "上": 94100,
    "欠清": 93849,
    "肋骨": 93632,
    "髌骨": 92818,
    "左下肺": 92784,
    "颈部": 92355,
    "胆囊窝": 92077,
    "线": 91932,
    "颈3": 91589,
    "胆囊结石": 91467,
    "壁": 91404,
    "颈4": 91218,
    "见散": 91131,
    "构成骨": 90714,
    "压脂": 90664,
    "性质": 90259,
    "老年脑": 90106,
    "骶髂关节": 90017,
    "饱满": 89612,
    "局限性": 88374,
    "肝左叶": 88167,
    "片": 87592,
    "斑片": 87575,
    "号码": 86606,
    "明显强化": 86250,
    "待排": 86192,
    "质": 85911,
    "上缘": 85414,
    "泌尿系": 85388,
    "贵科": 85021,
    "右肺下叶背段": 84665,
    "良好": 83994,
    "皮下": 83887,
    "扫描": 83822,
    "胆系": 83634,
    "颈5": 83482,
    "不规则": 83163,
    "术后复查": 82846,
    "静脉": 82466,
    "大脑": 81746,
    "未": 81156,
    "稍大": 81147,
    "动脉": 80703,
    "股骨": 80371,
    "肺气肿": 79862,
    "另": 79621,
    "型": 79216,
    "改善": 79164,
    "区域": 78772,
    "左肺上叶前段": 78661,
    "其": 78557,
    "右下肺": 78392,
    "陈旧": 78177,
    "连续": 78095,
    "肩关节": 77938,
    "其内": 77342,
    "为著": 77282,
    "腕关节": 76937,
    "腹膜": 76840,
    "黄韧带": 76246,
    "肠管": 76246,
    "以": 76242,
    "无强化": 75923,
    "插管": 75752,
    "侧隐窝": 75535,
    "腰大肌": 74516,
    "右上肺": 74472,
    "体积": 74281,
    "出现": 74232,
    "处": 73904,
    "水肿": 73158,
    "受限": 72665,
    "对位": 72477,
    "清": 72113,
    "条索状": 72045,
    "胆总管": 71951,
    "软组织密度": 71923,
    "膨胀不全": 71866,
    "较大": 71728,
    "征像": 71675,
    "后缘": 71606,
    "脑白质": 71281,
    "脊髓": 70921,
    "斑片影": 70687,
    "其中": 70659,
    "跖骨": 70631,
    "两枚": 70174,
    "金属": 69970,
    "充盈缺损": 69935,
    "程度": 69728,
    "白质": 68919,
    "数个": 68731,
    "欠佳": 68631,
    "颈内动脉": 68502,
    "左足": 68375,
    "阑尾": 68262,
    "感染": 67616,
    "掌骨": 67438,
    "肝内胆管": 67303,
    "深": 66584,
    "阳性": 66364,
    "左肺下叶背段": 66230,
    "前缘": 66225,
    "毛糙": 65621,
    "征": 65411,
    "左肺下叶外基底段": 64926,
    "骨盆": 64809,
    "内容物": 64710,
    "内侧": 64332,
    "压缩": 64285,
    "主动脉弓": 64156,
    "腹膜后淋巴结": 64136,
    "鼻咽": 63921,
    "结肠": 63221,
    "管头": 62857,
    "右肺中叶外侧段": 62797,
    "年度": 62669,
    "占位": 62483,
    "同": 62264,
    "右肺下叶前基底段": 62074,
    "及其": 62056,
    "组织": 61566,
    "断端": 61559,
    "条状": 61481,
    "骨折线": 61432,
    "隐匿性": 61426,
    "左上肺": 60579,
    "脑干": 60179,
    "侧弯": 59833,
    "炎": 59384,
    "上述": 59306,
    "走行区": 59292,
    "性": 59251,
    "小点状": 59186,
    "持续": 59101,
    "支架": 59093,
    "左肺下叶后基底段": 59090,
    "大者": 59023,
    "微小": 58960,
    "下缘": 58742,
    "腔梗": 58632,
    "右肺下叶外基底段": 58619,
    "阴影": 58468,
    "症状": 58090,
    "相应": 58013,
    "约平": 57933,
    "另见": 57615,
    "桡骨远端": 57453,
    "平面": 57353,
    "现片": 57204,
    "直肠": 57174,
    "粘连": 57156,
    "灰白质": 57120,
    "起源于": 56729,
    "脊柱": 56716,
    "肠壁": 56668,
    "占位性": 56463,
    "肾周": 56415,
    "右足": 56413,
    "小肠": 56320,
    "神经根": 56202,
    "界限": 56026,
    "隐匿性骨折": 55904,
    "线征": 55878,
    "进展": 55829,
    "右肺下叶后基底段": 55673,
    "已": 55643,
    "骨性": 55004,
    "腰椎椎体": 54967,
    "末端": 54629,
    "尚清": 54304,
    "对比": 54271,
    "左手": 54150,
    "弥散": 53800,
    "动脉瘤": 53633,
    "度": 53486,
    "观察": 53349,
    "脑动脉": 52996,
    "颅脑": 52671,
    "像": 52665,
    "尚": 52636,
    "稍增大": 52508,
    "圆形": 52288,
    "右手": 51986,
    "肘关节": 51952,
    "实质": 51721,
    "分界": 51672,
    "切除": 51649,
    "腹主动脉": 51553,
    "蝶窦": 51456,
    "小脑半球": 51444,
    "门静脉": 51433,
    "骨赘": 51406,
    "月": 51308,
    "肾区": 51056,
    "肾结石": 50895,
    "左肺下叶前内基底段": 50724,
    "远端": 50474,
    "气胸": 50454,
    "骨": 49939,
    "值约": 49639,
    "下叶": 49539,
    "小片状": 49130,
    "输尿管上段": 48913,
    "右叶": 48825,
    "转移": 48783,
    "老年性": 48623,
    "囊性": 48508,
    "胫骨": 48286,
    "动脉期": 48245,
    "左旋支": 48129,
    "专科": 48123,
    "副鼻窦炎": 47977,
    "软化": 47706,
    "囊状": 47601,
    "小脑": 47598,
    "左前降": 47488,
    "如": 47214,
    "余双侧": 47186,
    "颈椎椎体": 47130,
    "黏膜": 47008,
    "区及": 46927,
    "支气管扩张": 46848,
    "颈段脊髓": 46776,
    "趾骨": 46767,
    "管端": 46726,
    "下段": 46708,
    "弥散受限": 46597,
    "左叶": 46372,
    "最大": 46345,
    "后方": 46307,
    "可": 46257,
    "显示欠清": 45964,
    "肠腔": 45903,
    "示": 45801,
    "符合": 45785,
    "骨小梁": 45734,
    "节段性": 45413,
    "枕叶": 45404,
    "外固定": 45400,
    "变扁": 45374,
    "骶": 45302,
    "构成": 45301,
    "跟骨": 45202,
    "较多": 45101,
    "放疗": 45001,
    "上肺": 44897,
    "精囊腺": 44672,
    "食管": 44517,
    "右肺门": 44155,
    "中断": 44042,
    "胆囊炎": 43983,
    "宽度": 43884,
    "缺如": 43554,
    "项韧带": 43391,
    "远节": 43062,
    "鉴别": 43060,
    "顶叶": 43051,
    "近段": 42894,
    "日": 42584,
    "乳腺": 42539,
    "对线": 42537,
    "骨化中心": 42478,
    "指间关节": 42385,
    "钙": 42323,
    "脑内各动脉": 42276,
    "气道": 42081,
    "置管": 42008,
    "变形": 41811,
    "脑组织": 41720,
    "颞叶": 41485,
    "乳突": 41426,
    "损伤": 41418,
    "气": 41332,
    "隐约可见": 41258,
    "鼻中隔": 41095,
    "腰2": 41093,
    "近节": 41040,
    "陈旧性": 40963,
    "椎间孔": 40874,
    "近": 40834,
    "多": 40607,
    "弧形": 40526,
    "分别": 40462,
    "凹陷": 40405,
    "上腹部": 40362,
    "不连续": 40280,
    "弓部": 40280,
    "憩室": 40234,
    "病史": 40192,
    "密影": 39952,
    "各级": 39894,
    "齿状突": 39840,
    "下腔静脉": 39833,
    "右下腹": 39797,
    "属": 39700,
    "层次": 39610,
    "斑": 39531,
    "下鼻甲": 39517,
    "水平裂": 39418,
    "腰1": 39389,
    "出血": 39380,
    "升主动脉": 39233,
    "表现": 39135,
    "余右": 39030,
    "大脑后动脉": 39003,
    "混杂": 38984,
    "钙化斑块": 38927,
    "最大者": 38828,
    "颈6": 38553,
    "旁见": 38381,
    "软组织肿块": 38221,
    "尾椎": 38132,
    "层面": 38016,
    "大脑前动脉": 37949,
    "前纵韧带": 37781,
    "肝门": 37725,
    "锁骨": 37616,
    "轻微": 37544,
    "外侧": 37506,
    "肺炎": 37404,
    "斑点": 37304,
    "普遍": 37260,
    "继续": 37230,
    "及右": 36971,
    "若": 36844,
    "宽": 36730,
    "回盲部": 36629,
    "紊乱": 36356,
    "外踝": 36345,
    "全程": 36324,
    "右冠状动脉": 36314,
    "大小不等": 36171,
    "似见": 36165,
    "肥大": 36042,
    "各见": 36019,
    "个": 35989,
    "腰1椎体": 35878,
    "包膜下": 35779,
    "分": 35719,
    "额窦": 35627,
    "侧腹": 35552,
    "腹水": 35442,
    "肾实质": 35404,
    "右膝": 35403,
    "稍模糊": 35250,
    "胫骨平台": 35233,
    "掌指关节": 35082,
    "脂线": 34963,
    "小囊状": 34900,
    "环形": 34814,
    "评估": 34639,
    "右乳": 34542,
    "在位": 34453,
    "突起": 34398,
    "累及": 34362,
    "肾见": 34048,
    "于": 34038,
    "左下肺野": 34031,
    "左乳": 34008,
    "闭合": 33775,
    "边界不清": 33739,
    "一周": 33684,
    "颈椎间盘": 33553,
    "高": 33460,
    "索条": 33415,
    "跗骨": 33390,
    "稍增粗": 33373,
    "上舌段": 33349,
    "相对": 33211,
    "右路": 33198,
    "椎": 32944,
    "囊": 32608,
    "肺大疱": 32527,
    "细小": 32490,
    "伪影": 32422,
    "好转": 32387,
    "左主干": 32373,
    "髌上囊": 32303,
    "缘": 32206,
    "肺大泡": 32134,
    "所示": 32118,
    "副鼻窦": 32096,
    "影响": 32064,
    "相邻": 32055,
    "重叠": 32044,
    "肝静脉": 32038,
    "症": 31938,
    "造影剂": 31822,
    "转移瘤": 31724,
    "融合": 31616,
    "肺动脉": 31385,
    "脏器": 31373,
    "心脏增大": 31367,
    "额顶": 31263,
    "腰": 31237,
    "后交叉韧带": 31231,
    "血管瘤": 31224,
    "结": 31166,
    "右支": 31160,
    "脑桥": 31154,
    "末梢": 31108,
    "关系": 31063,
    "拔除": 30953,
    "颈": 30937,
    "可能性": 30930,
    "肾动脉": 30893,
    "肠气": 30865,
    "定位": 30849,
    "需": 30694,
    "乙状结肠": 30512,
    "混合斑块": 30474,
    "椎动脉": 30460,
    "灶及": 30438,
    "胃管": 30384,
    "反弓": 30304,
    "稍乱": 30279,
    "肾囊肿": 30237,
    "外侧副韧带": 30189,
    "左后": 30162,
    "对角支": 30139,
    "肺气囊": 30073,
    "前片": 29938,
    "液平": 29924,
    "向前": 29917,
    "降低": 29906,
    "规整": 29746,
    "行程": 29672,
    "纵膈": 29671,
    "欠光整": 29635,
    "颈椎旁软组织": 29619,
    "分叉": 29581,
    "肱骨": 29529,
    "点": 29483,
    "前方": 29347,
    "吻合": 29016,
    "牵拉": 29010,
    "上纵隔": 29007,
    "舌段": 28942,
    "腰2椎体": 28897,
    "胸腰椎": 28782,
    "右下肺野": 28698,
    "不除外": 28673,
    "主动脉瓣": 28583,
    "尺骨茎突": 28560,
    "腹": 28533,
    "髁间隆突": 28522,
    "间": 28481,
    "走形": 28445,
    "颞": 28343,
    "脑": 28322,
    "胰头": 28275,
    "肺结节": 28202,
    "多枚": 28197,
    "脊膜囊": 28158,
    "中下段": 28067,
    "肾影": 28034,
    "腹股沟": 28005,
    "短径": 27997,
    "食道": 27934,
    "髂骨": 27920,
    "置换": 27864,
    "下方": 27844,
    "短T1": 27761,
    "稍厚": 27606,
    "萎缩": 27592,
    "背侧": 27580,
    "断裂": 27498,
    "径": 27489,
    "影不": 27486,
    "岁": 27469,
    "横突": 27385,
    "基底部": 27343,
    "尺骨": 27336,
    "扫及": 27328,
    "大脑中动脉": 27294,
    "左膝": 27269,
    "顶": 27225,
    "广泛": 27147,
    "叶": 27104,
    "基本同前": 27000,
    "胫腓骨": 26998,
    "滑脱": 26941,
    "长度": 26896,
    "深部": 26571,
    "发育": 26545,
    "升结肠": 26363,
    "慢性": 26306,
    "左肺门": 26262,
    "特殊": 26095,
    "气体": 26021,
    "变异": 26013,
    "椎间盘突出": 25972,
    "马尾": 25929,
    "腰4椎体": 25912,
    "钙化斑": 25909,
    "关节囊": 25777,
    "许莫氏结节": 25765,
    "骨质疏松": 25763,
    "人工关节": 25715,
    "置入": 25710,
    "对应关系": 25690,
    "左冠": 25541,
    "延迟期": 25402,
    "软骨": 25385,
    "尚光整": 25361,
    "胸骨": 25212,
    "前降支": 25186,
    "絮状": 25177,
    "肺癌": 25146,
    "变钝": 24966,
    "左外叶": 24960,
    "分为": 24878,
    "组成骨": 24689,
    "值": 24642,
    "部分实性": 24562,
    "石膏": 24544,
    "影现": 24474,
    "股骨头": 24460,
    "性骨折": 24453,
    "终板炎": 24376,
    "高密": 24369,
    "消失": 24306,
    "脱位": 24243,
    "腔": 24223,
    "外侧半月板": 24216,
    "腰5椎体": 24141,
    "纤细": 24035,
    "胸": 23958,
    "垂体": 23787,
    "减轻": 23764,
    "上方": 23744,
    "粉碎": 23691,
    "钝缘支": 23519,
    "液气平面": 23481,
    "压迫": 23471,
    "腋窝": 23434,
    "粗": 23363,
    "楔形": 23205,
    "规则": 23199,
    "中节": 23161,
    "疝": 23149,
    "腰椎间盘": 23129,
    "右冠": 23050,
    "端": 23026,
    "骨骺": 22985,
    "癌": 22973,
    "拇指": 22965,
    "粗细": 22941,
    "道": 22923,
    "经路": 22895,
    "状影": 22870,
    "似": 22845,
    "骨龄": 22843,
    "一径": 22803,
    "积血": 22787,
    "椎弓": 22599,
    "右冠窦": 22594,
    "前纵隔": 22497,
    "左冠窦": 22458,
    "急性": 22375,
    "团片状": 22374,
    "游离气体": 22359,
    "支扩": 22336,
    "至": 22253,
    "腓骨": 22230,
    "骨骺线": 22176,
    "腋下": 22131,
    "肩峰": 22121,
    "中上段": 22120,
    "胆囊底": 22100,
    "前后": 22083,
    "线状": 22060,
    "毛刺": 21903,
    "填充": 21771,
    "眼眶": 21761,
    "顶后壁": 21731,
    "中央": 21660,
    "连续性": 21646,
    "松脱": 21643,
    "余所": 21516,
    "中叶": 21485,
    "部见": 21438,
    "近端": 21395,
    "桡骨": 21330,
    "带": 21286,
    "处见": 21167,
    "后壁": 21135,
    "不全": 21071,
    "慢支": 21034,
    "肾上极": 21009,
    "厚": 20750,
    "栓": 20745,
    "附着": 20737,
    "胸12椎体": 20737,
    "及肠": 20697,
    "寰枢关节": 20674,
    "相当于": 20649,
    "非钙化斑块": 20628,
    "股骨远端": 20607,
    "输尿管下段": 20573,
    "淡薄": 20472,
    "沿": 20416,
    "髋臼": 20337,
    "为主": 20304,
    "肌腱": 20276,
    "远段": 20237,
    "后降支": 20231,
    "管壁增": 20229,
    "枚": 20223,
    "中度": 20218,
    "咽隐窝": 20151,
    "腰3椎体": 20071,
    "颅内段": 19979,
    "脾门": 19964,
    "外带": 19911,
    "最": 19853,
    "骨痂": 19818,
    "额": 19806,
    "口": 19656,
    "但": 19556,
    "髂": 19555,
    "年度复查": 19525,
    "胃壁": 19495,
    "稍高": 19456,
    "现片示": 19416,
    "各骨": 19404,
    "僵直": 19360,
    "粪石": 19333,
    "后突": 19311,
    "背部": 19284,
    "短T2": 19275,
    "线影": 19251,
    "胸腰": 19242,
    "定期": 19230,
    "左室后支": 19217,
    "肿瘤": 19100,
    "界清": 19092,
    "后纵韧带": 19074,
    "右偏": 18987,
    "切除术": 18943,
    "粘液": 18916,
    "塌陷": 18850,
    "枢椎": 18838,
    "脑质": 18753,
    "距离": 18631,
    "导管": 18624,
    "肺动脉干": 18541,
    "前壁": 18485,
    "原右": 18478,
    "胸4椎体": 18472,
    "股骨颈": 18463,
    "右后叶": 18457,
    "压缩性骨折": 18401,
    "皮层下": 18353,
    "有所": 18345,
    "Willis环": 18309,
    "缝线": 18201,
    "蛛网膜下腔": 18190,
    "平扫及": 18187,
    "门脉期": 18145,
    "位": 18070,
    "丘脑": 18009,
    "半球": 17905,
    "弥漫性": 17900,
    "退行性": 17886,
    "中耳": 17863,
    "腕骨": 17830,
    "粘膜下": 17808,
    "一小": 17802,
    "动力位": 17788,
    "大结节": 17772,
    "连线": 17765,
    "内侧半月板后角": 17755,
    "灌注": 17734,
    "不稳": 17726,
    "心肌": 17685,
    "扭曲": 17626,
    "右上肺野": 17608,
    "叶间裂": 17606,
    "其他": 17601,
    "被": 17599,
    "其它": 17537,
    "关节腔": 17531,
    "短期": 17529,
    "乳突炎": 17508,
    "腰段脊髓": 17493,
    "距": 17482,
    "变化": 17425,
    "骨岛": 17265,
    "门影": 17256,
    "胃窦": 17245,
    "级": 17231,
    "右肺下叶内基底段": 17222,
    "面": 17126,
    "脾大": 17085,
    "形": 17038,
    "对应": 17032,
    "详情请": 17030,
    "胆道": 16967,
    "肿瘤性": 16931,
    "意义": 16923,
    "胫": 16916,
    "前肋": 16910,
    "游离": 16886,
    "确切": 16830,
    "对侧": 16799,
    "尺骨远端": 16793,
    "胸5椎体": 16756,
    "龛影": 16750,
    "腹壁": 16689,
    "旧片": 16608,
    "不同": 16586,
    "等信号": 16562,
    "骨髓水肿": 16544,
    "右上": 16532,
    "沉积": 16497,
    "空肠": 16490,
    "肾下极": 16481,
    "鼻窦": 16422,
    "距骨": 16411,
    "右势": 16371,
    "中心点": 16371,
    "表面": 16368,
    "腮腺": 16336,
    "额部": 16287,
    "左偏": 16252,
    "节段": 16223,
    "胸3椎体": 16161,
    "难以": 16159,
    "各期": 16073,
    "四周": 16069,
    "胸6椎体": 16061,
    "大量": 16051,
    "硬膜下": 16043,
    "腱": 16042,
    "无法": 16039,
    "内段": 16024,
    "液体": 15975,
    "腺体": 15971,
    "耳蜗": 15893,
    "现已": 15872,
    "胸主动脉": 15841,
    "胸腺": 15830,
    "平": 15826,
    "空泡": 15819,
    "腰椎骨": 15781,
    "壁不厚": 15774,
    "偏曲": 15723,
    "肝硬化": 15689,
    "各支": 15631,
    "肱骨头": 15629,
    "肝周": 15627,
    "上下": 15614,
    "弧线": 15598,
    "关节软骨": 15565,
    "侧": 15565,
    "也": 15501,
    "胃底": 15500,
    "链状": 15448,
    "小叶间隔增厚": 15413,
    "膝关节囊": 15370,
    "类": 15368,
    "胸7椎体": 15365,
    "密实": 15365,
    "骶1椎体": 15348,
    "提示": 15320,
    "活动度": 15316,
    "片影": 15286,
    "颌下腺": 15277,
    "肝叶": 15258,
    "增加": 15232,
    "及主": 15224,
    "疏松": 15190,
    "管头端": 15189,
    "行": 15189,
    "冈上肌": 15182,
    "宫颈": 15143,
    "炎性改变": 15131,
    "筋膜": 15125,
    "适中": 15091,
    "二尖瓣": 15074,
    "炎性": 15057,
    "门脉": 14999,
    "中段": 14997,
    "低": 14996,
    "顶部": 14966,
    "双膈": 14962,
    "早期": 14880,
    "颌下": 14833,
    "不厚": 14814,
    "闭塞": 14786,
    "支气管炎": 14752,
    "减小": 14750,
    "夹层": 14736,
    "胆囊管": 14631,
    "桥脑": 14626,
    "象限": 14605,
    "不张": 14497,
    "骶管": 14480,
    "血肿": 14466,
    "垂直距离": 14441,
    "固定器": 14394,
    "好": 14362,
    "神经": 14330,
    "颈2": 14327,
    "腕部": 14327,
    "侧壁": 14320,
    "变低": 14303,
    "含气": 14279,
    "仍": 14221,
    "前庭": 14208,
    "低强化": 14168,
    "变浅": 14147,
    "基底段": 14145,
    "皮质": 14128,
    "由": 14128,
    "下腹部": 14114,
    "团块状": 14091,
    "松动": 14091,
    "小约": 14085,
    "韧带": 14022,
    "不佳": 14006,
    "分叶": 13977,
    "略有": 13973,
    "鼻咽癌": 13972,
    "胰尾": 13887,
    "体内": 13870,
    "边清": 13870,
    "一大": 13869,
    "切开": 13855,
    "肠": 13822,
    "峡部": 13798,
    "情况": 13786,
    "空洞": 13784,
    "大片": 13772,
    "略呈": 13767,
    "变薄": 13763,
    "前部": 13747,
    "腹腔积液": 13730,
    "钩突": 13693,
    "骨性关节面": 13688,
    "较强": 13677,
    "余肠曲": 13666,
    "左室": 13642,
    "脑梗死": 13606,
    "喉部": 13602,
    "包膜": 13590,
    "重度": 13575,
    "胚胎型": 13549,
    "直径": 13527,
    "团块": 13525,
    "较短": 13476,
    "了解": 13446,
    "亦": 13425,
    "分离": 13421,
    "透过": 13417,
    "未达": 13405,
    "骶骨": 13404,
    "包裹性积液": 13349,
    "正中": 13343,
    "内带": 13296,
    "该": 13290,
    "左内叶": 13289,
    "内听道": 13281,
    "颈椎骨": 13281,
    "周边": 13263,
    "胸12": 13245,
    "综合": 13234,
    "肺部": 13224,
    "下见": 13218,
    "以及": 13211,
    "稀疏": 13184,
    "透明隔": 13136,
    "副脾": 13132,
    "籽骨": 13130,
    "主气道": 13110,
    "畸形": 13110,
    "含气囊腔": 13105,
    "大脑镰": 13088,
    "小点": 13027,
    "侧脑室后角": 13027,
    "环枢关节": 13022,
    "弥漫": 12982,
    "缺损": 12974,
    "旁白": 12939,
    "详如": 12927,
    "期": 12915,
    "且": 12885,
    "腋段": 12874,
    "大部分": 12849,
    "关注": 12844,
    "胆囊腔": 12836,
    "中线": 12822,
    "腰椎体": 12807,
    "异物": 12806,
    "结合部": 12804,
    "骨膜反应": 12772,
    "后遗改变": 12733,
    "详阅": 12725,
    "新发": 12694,
    "右上腹": 12683,
    "肩锁关节": 12651,
    "梗死": 12617,
    "有": 12615,
    "皱褶": 12585,
    "造影": 12574,
    "皮肤": 12561,
    "内踝": 12540,
    "颈7椎体": 12511,
    "细": 12460,
    "变": 12440,
    "右下": 12400,
    "隐裂": 12392,
    "骨片": 12391,
    "耻骨联合": 12390,
    "双下肢": 12389,
    "毫米": 12364,
    "起始部": 12329,
    "颈髓": 12320,
    "双上": 12317,
    "相": 12295,
    "豆状骨": 12279,
    "余管腔": 12226,
    "阑尾炎": 12209,
    "小斑片": 12204,
    "梗阻": 12195,
    "胸椎椎体": 12182,
    "脑脊液": 12162,
    "鼻骨": 12149,
    "咽喉部": 12129,
    "中心": 12076,
    "等密度": 12036,
    "经": 12034,
    "额骨": 11979,
    "下叶背段": 11979,
    "腹腔干": 11958,
    "髋": 11956,
    "叶状": 11913,
    "门": 11902,
    "肩胛骨": 11895,
    "网格状": 11892,
    "三期": 11886,
    "颗": 11830,
    "尖": 11819,
    "硬结": 11818,
    "解剖": 11808,
    "年龄": 11808,
    "截面": 11788,
    "开口": 11784,
    "咽旁间隙": 11782,
    "乳头": 11765,
    "发现": 11756,
    "小指": 11756,
    "下舌段": 11751,
    "蠕动": 11744,
    "椭圆形": 11726,
    "移行带": 11719,
    "隆突": 11715,
    "肌": 11710,
    "延迟": 11709,
    "假": 11705,
    "较小": 11626,
    "肱骨大结节": 11624,
    "包裹": 11606,
    "间质": 11593,
    "肠系膜上动脉": 11557,
    "前交叉韧带": 11545,
    "外耳道": 11532,
    "峡部裂": 11526,
    "髂动脉": 11526,
    "请贵科": 11499,
    "桥": 11495,
    "横行": 11493,
    "摄片": 11472,
    "膝关节腔": 11466,
    "体": 11426,
    "超声检查": 11372,
    "十二指肠降段": 11358,
    "杯口": 11324,
    "右后方": 11318,
    "第一": 11314,
    "长": 11294,
    "撕裂": 11269,
    "胆囊颈": 11267,
    "错位": 11234,
    "左右": 11225,
    "中指": 11179,
    "蝶鞍": 11164,
    "成角": 11155,
    "儿童": 11142,
    "人工": 11123,
    "侧块": 11113,
    "顶骨": 11082,
    "形态失常": 11038,
    "胸8椎体": 11023,
    "积": 11008,
    "颅底": 11004,
    "海绵窦": 10981,
    "影伴": 10967,
    "象": 10906,
    "浓": 10901,
    "盆壁": 10877,
    "以双": 10876,
    "鼓室": 10874,
    "脑出血": 10873,
    "梗塞": 10866,
    "锁骨下动脉": 10861,
    "详见": 10852,
    "瘤": 10846,
    "颈静脉球": 10820,
    "腺样体": 10812,
    "胃周": 10809,
    "肺内": 10792,
    "棘突": 10772,
    "窦壁": 10767,
    "间腔": 10727,
    "僵硬": 10719,
    "胫骨近端": 10701,
    "余肝内": 10692,
    "待": 10682,
    "横结肠": 10671,
    "撕脱": 10621,
    "透光度": 10614,
    "退行性骨关节病": 10583,
    "半卵圆中心": 10581,
    "优势": 10556,
    "灶伴": 10551,
    "港": 10539,
    "缝合线": 10519,
    "稍直": 10515,
    "输液": 10495,
    "超过": 10462,
    "对称性": 10457,
    "左下": 10438,
    "偏移": 10437,
    "偏": 10428,
    "骨质变尖": 10378,
    "侧位片": 10373,
    "取出": 10358,
    "肾及": 10334,
    "导尿管": 10330,
    "腺癌": 10305,
    "体及": 10304,
    "瘤样扩张": 10300,
    "左后方": 10297,
    "左腕": 10286,
    "枕骨": 10281,
    "处约": 10271,
    "余心": 10254,
    "眼球": 10241,
    "气化": 10225,
    "视神经": 10199,
    "耻骨": 10197,
    "前后角": 10195,
    "胆囊体": 10194,
    "贲门": 10193,
    "外周带": 10188,
    "线样": 10162,
    "左上肺野": 10150,
    "上端": 10115,
    "左上腹": 10112,
    "头端": 10096,
    "余颈": 10093,
    "放射冠": 10084,
    "膨隆": 10076,
    "达": 10062,
    "内板": 10060,
    "化疗": 10026,
    "颞部": 10022,
    "所致": 10020,
    "成形": 10014,
    "肺不张": 9988,
    "腓骨近端": 9955,
    "残留": 9935,
    "乙状窦": 9922,
    "前列腺增生": 9919,
    "肾前筋膜": 9881,
    "副": 9867,
    "间隔": 9850,
    "乳癌": 9832,
    "先天": 9816,
    "鼻腔": 9810,
    "植入": 9801,
    "余右足": 9775,
    "右中": 9771,
    "稍低": 9762,
    "交界": 9753,
    "颈椎体": 9746,
    "团片": 9744,
    "科阅": 9735,
    "扫": 9716,
    "尺桡骨": 9711,
    "降主动脉": 9700,
    "髂总动脉": 9694,
    "局灶": 9668,
    "中远": 9647,
    "占位效应": 9643,
    "双手": 9636,
    "胸腹": 9631,
    "腺肌症": 9626,
    "跟": 9625,
    "弧度": 9623,
    "降结肠": 9586,
    "余部": 9544,
    "无壁": 9528,
    "亚": 9527,
    "腓骨下段": 9515,
    "复发": 9497,
    "鼻窦炎": 9487,
    "稍多": 9484,
    "暂": 9442,
    "液": 9430,
    "冗长": 9424,
    "感染性": 9424,
    "链条状": 9419,
    "内肢": 9407,
    "枕大池": 9382,
    "旁及": 9360,
    "迟发性": 9353,
    "脾内": 9319,
    "灰质": 9315,
    "门静脉期": 9310,
    "肺水肿": 9310,
    "胰体": 9302,
    "腱鞘": 9296,
    "尚好": 9274,
    "复杂囊肿": 9268,
    "尾部": 9255,
    "颈总动脉": 9213,
    "结见": 9210,
    "食指": 9199,
    "单发": 9188,
    "轴线": 9185,
    "半规管": 9101,
    "交界处": 9095,
    "等级": 9093,
    "小斑": 9090,
    "体部": 9064,
    "稍窄": 9037,
    "侧脑室前角": 9029,
    "直肠癌": 9029,
    "根部": 9027,
    "描述": 9024,
    "逐渐": 9010,
    "肋": 9009,
    "左路": 8999,
    "髌": 8988,
    "钩": 8984,
    "全腹": 8979,
    "晶状体": 8970,
    "气房": 8968,
    "水泥": 8947,
    "右腕": 8935,
    "边角": 8933,
    "影区": 8927,
    "骨质中断": 8920,
    "瓣膜": 8918,
    "对": 8918,
    "渗出性": 8915,
    "肝裂": 8902,
    "不大": 8893,
    "回肠": 8892,
    "右胸": 8890,
    "肌层": 8881,
    "椎旁韧带": 8869,
    "波浪状": 8856,
    "下叶前基底段": 8827,
    "折端": 8805,
    "通过": 8804,
    "肯定": 8801,
    "胸11": 8794,
    "整": 8761,
    "髓内": 8752,
    "结节样强化": 8750,
    "下肢": 8749,
    "显著": 8746,
    "静脉注射": 8736,
    "侧位": 8697,
    "侧枝血管": 8686,
    "心腔": 8676,
    "几枚": 8662,
    "胸11椎体": 8654,
    "鼻道": 8630,
    "节段性不张": 8615,
    "生长": 8601,
    "或增": 8586,
    "盲肠": 8569,
    "右中肺": 8563,
    "分隔": 8561,
    "下叶后基底段": 8561,
    "肠道": 8550,
    "变细": 8535,
    "关系密切": 8531,
    "基底动脉": 8527,
    "环指": 8496,
    "外侧基底段": 8488,
    "稍宽": 8478,
    "导水管": 8445,
    "中部": 8440,
    "加深": 8439,
    "面光": 8434,
    "远侧": 8377,
    "肠梗阻": 8377,
    "胸膜凹陷征": 8369,
    "双膝": 8362,
    "大约": 8358,
    "粥样": 8345,
    "块": 8331,
    "最凸": 8321,
    "追踪": 8320,
    "阶梯状": 8308,
    "介入": 8300,
    "骶椎": 8292,
    "以下": 8289,
    "两个": 8269,
    "面神经": 8250,
    "管腔内": 8237,
    "膈肌": 8210,
    "舟骨": 8184,
    "见径": 8182,
    "骨碎片": 8182,
    "掌": 8173,
    "受累": 8162,
    "滑膜": 8142,
    "增": 8141,
    "中点": 8130,
    "下端": 8128,
    "骨质硬化": 8128,
    "左上": 8116,
    "巨大": 8113,
    "胸4": 8113,
    "脂肪瘤": 8107,
    "L1椎体": 8104,
    "心膈角": 8096,
    "下颌骨": 8093,
    "固定": 8092,
    "升高": 8075,
    "宫颈癌": 8064,
    "颞骨": 8060,
    "左踝": 8058,
    "L4椎体": 8056,
    "椎小关节": 8052,
    "干": 8049,
    "额顶部": 8023,
    "裂": 8021,
    "相连": 8013,
    "柔软": 7998,
    "胃内": 7989,
    "侵犯": 7980,
    "方向": 7973,
    "眼环": 7959,
    "短条状": 7938,
    "静脉石": 7927,
    "后部": 7897,
    "食糜": 7896,
    "外侧髁": 7894,
    "骨密度": 7879,
    "下降": 7874,
    "股四头肌": 7873,
    "横径": 7872,
    "两下": 7852,
    "抬高": 7849,
    "最窄": 7847,
    "气液平面": 7842,
    "左下腹": 7830,
    "平台": 7828,
    "胆汁": 7819,
    "腺瘤": 7802,
    "评价": 7778,
    "小于": 7773,
    "双乳": 7772,
    "区散": 7759,
    "高位": 7758,
    "听骨链": 7751,
    "胸5": 7739,
    "分钟": 7730,
    "L5椎体": 7727,
    "髌下脂肪垫": 7724,
    "它": 7712,
    "脑萎缩": 7704,
    "右中肺野": 7703,
    "弯": 7702,
    "顺利": 7700,
    "拆除": 7692,
    "截断": 7681,
    "相关": 7674,
    "根治": 7665,
    "脑梗塞": 7658,
    "供血": 7655,
    "胸7": 7643,
    "网格": 7627,
    "舟状骨": 7627,
    "颈外动脉": 7621,
    "中间支": 7618,
    "踇趾": 7614,
    "间隔旁型肺气肿": 7596,
    "背景": 7585,
    "炎性渗出": 7555,
    "枕部": 7551,
    "寰": 7528,
    "内部": 7521,
    "滑囊": 7508,
    "右踝": 7481,
    "球部": 7466,
    "后肋": 7465,
    "颌面部": 7457,
    "胸6": 7449,
    "顶部头皮": 7430,
    "浅": 7430,
    "合并": 7423,
    "胸3": 7422,
    "临近": 7409,
    "听神经": 7404,
    "左颈总动脉": 7399,
    "枕": 7399,
    "伴双": 7396,
    "混合": 7393,
    "管状": 7389,
    "点钟": 7377,
    "肾功能": 7377,
    "肾积水": 7373,
    "紧密": 7370,
    "额颞部": 7366,
    "游离骨": 7352,
    "玻璃体": 7341,
    "外侧半月板后角": 7338,
    "及段": 7335,
    "开放": 7323,
    "外侧半月板前角": 7297,
    "内及": 7295,
    "胸1": 7269,
    "眼外": 7263,
    "棘间韧带": 7235,
    "第5前肋": 7224,
    "影并": 7216,
    "浅淡": 7210,
    "稍钝": 7208,
    "各鼻道": 7195,
    "心脏起搏器": 7181,
    "时行": 7159,
    "不连": 7157,
    "上叶": 7152,
    "部分实变": 7145,
    "后基底段": 7124,
    "治疗": 7123,
    "磁共振": 7120,
    "起始段": 7102,
    "内侧髁": 7099,
    "胸2椎体": 7099,
    "境界": 7095,
    "壁见": 7093,
    "退化": 7092,
    "水样": 7080,
    "完全": 7073,
    "见囊状": 7062,
    "乳腺癌": 7054,
    "相关性": 7048,
    "钡剂": 7047,
    "度直": 7039,
    "半脱位": 7030,
    "不光整": 7006,
    "足舟骨": 7005,
    "寰椎": 6991,
    "受": 6982,
    "肝癌": 6971,
    "肺底": 6968,
    "斜行": 6963,
    "内侧半月板": 6962,
    "骶前": 6959,
    "直": 6943,
    "盾板": 6942,
    "泥沙": 6942,
    "气管内": 6940,
    "左移": 6929,
    "向上": 6915,
    "脾周": 6909,
    "第6前肋": 6881,
    "低于": 6879,
    "发出": 6879,
    "锁骨上": 6871,
    "一个": 6857,
    "肩袖": 6857,
    "囊壁": 6855,
    "L2椎体": 6841,
    "全": 6823,
    "撕脱性": 6818,
    "支架植入术": 6811,
    "束": 6805,
    "桡骨小头": 6797,
    "造瘘": 6787,
    "仍见": 6786,
    "锁骨上窝": 6785,
    "年": 6777,
    "趾": 6754,
    "液气胸": 6716,
    "房": 6714,
    "胸椎体": 6704,
    "空蝶鞍": 6703,
    "缘见": 6694,
    "透光": 6688,
    "肿瘤复发": 6682,
    "超声": 6678,
    "一般": 6675,
    "普遍性": 6672,
    "胸8": 6660,
    "臀部": 6655,
    "终板": 6649,
    "压缩性": 6647,
    "渐进性": 6646,
    "中等": 6638,
    "结肠癌": 6638,
    "咽鼓管咽口": 6636,
    "输尿管末": 6636,
    "胫骨远端": 6624,
    "隆起": 6616,
    "内耳": 6615,
    "明显改善": 6606,
    "比例失调": 6604,
    "气管旁": 6600,
    "带状": 6597,
    "圆点": 6596,
    "岛叶": 6582,
    "新增": 6577,
    "颅板": 6567,
    "点样": 6562,
    "输尿管中段": 6548,
    "内囊": 6530,
    "嵌插": 6526,
    "胸段": 6525,
    "十二指肠憩室": 6523,
    "肛管": 6519,
    "柱状": 6519,
    "张口": 6515,
    "相通": 6507,
    "髓质": 6504,
    "排除": 6503,
    "脑膜": 6502,
    "肩胛下肌": 6498,
    "脑回": 6476,
    "皮下脂肪": 6476,
    "运动": 6475,
    "整齐": 6472,
    "内中": 6463,
    "胸9椎体": 6462,
    "小脑幕": 6461,
    "呈分": 6459,
    "评分": 6450,
    "额部头皮": 6443,
    "高度": 6423,
    "皮": 6408,
    "胸腔胃": 6406,
    "胰": 6402,
    "较厚": 6400,
    "粪便": 6396,
    "骰骨": 6396,
    "颈动脉鞘": 6385,
    "跖": 6385,
    "L3椎体": 6383,
    "腓骨远端": 6382,
    "腰段": 6362,
    "肝胆": 6362,
    "弯曲": 6352,
    "轻中度": 6333,
    "舌叶": 6333,
    "环状": 6330,
    "肱骨髁上": 6327,
    "差": 6326,
    "侧支循环": 6321,
    "左手腕": 6321,
    "管影": 6314,
    "左胸": 6304,
    "模糊不清": 6275,
    "淤积": 6268,
    "脾静脉": 6265,
    "坏死": 6262,
    "薄壁": 6260,
    "较直": 6256,
    "右半": 6253,
    "置": 6250,
    "窄": 6237,
    "小气": 6219,
    "结肠肝曲": 6215,
    "桥小脑角": 6199,
    "坐骨": 6193,
    "近中段": 6181,
    "皮层": 6167,
    "白线": 6165,
    "皱襞": 6161,
    "脂膜炎": 6154,
    "上腔静脉": 6152,
    "脑内": 6143,
    "隐约": 6139,
    "左右叶": 6134,
    "潴留": 6132,
    "其上": 6125,
    "各节": 6117,
    "额颞叶": 6087,
    "各段": 6087,
    "脱髓鞘": 6085,
    "台阶": 6083,
    "阴道": 6080,
    "钡": 6078,
    "一半": 6074,
    "硬腭后缘至颅底": 6073,
    "曲": 6071,
    "全组": 6071,
    "壁及": 6068,
    "测量": 6066,
    "多处": 6064,
    "无前": 6062,
    "肿物": 6051,
    "实性成分": 6051,
    "口咽": 6047,
    "组成": 6043,
    "化": 6042,
    "髁突": 6031,
    "內": 6029,
    "迷走": 6027,
    "失稳": 6024,
    "折叠": 6008,
    "鞘": 6007,
    "锁骨下": 6005,
    "斜坡": 6003,
    "最厚处": 5995,
    "垂体柄": 5984,
    "肝外胆管": 5976,
    "条": 5966,
    "假腔": 5965,
    "C6段": 5965,
    "胰腺炎": 5962,
    "钩状": 5943,
    "右移": 5937,
    "有无": 5926,
    "曲线": 5913,
    "输尿管结石": 5905,
    "短": 5901,
    "食": 5898,
    "淋巴管": 5895,
    "肺实变": 5893,
    "内膜": 5888,
    "日历": 5887,
    "外伤性": 5886,
    "根肋骨": 5876,
    "腭扁桃体": 5858,
    "骺": 5857,
    "声带": 5845,
    "核团": 5842,
    "头臂干": 5838,
    "新月形": 5834,
    "下叶外基底段": 5826,
    "成熟": 5816,
    "过": 5796,
    "关节退行性变": 5793,
    "左房": 5789,
    "如上所述": 5786,
    "横窦": 5777,
    "颈5椎体": 5772,
    "恶性肿瘤": 5771,
    "子宫颈": 5766,
    "错构瘤": 5759,
    "管径": 5756,
    "尖段": 5756,
    "颈6椎体": 5755,
    "底部": 5742,
    "纵行": 5739,
    "动态": 5735,
    "子宫内膜": 5713,
    "下部": 5713,
    "后角": 5705,
    "腹主动脉旁": 5686,
    "右叶见": 5680,
    "颈7": 5679,
    "肛提肌": 5655,
    "左心室": 5651,
    "背段": 5651,
    "颈深": 5643,
    "因": 5638,
    "动态增强扫描": 5635,
    "进入": 5633,
    "骨刺": 5620,
    "上段": 5612,
    "发散": 5610,
    "常规": 5601,
    "卵巢": 5593,
    "肝胃间隙": 5579,
    "畅顺": 5572,
    "胃体": 5563,
    "胃腔": 5554,
    "囊变": 5528,
    "贫血": 5510,
    "上部": 5508,
    "胫骨上段": 5508,
    "肌肉": 5505,
    "包绕": 5493,
    "增浓": 5491,
    "肺散": 5485,
    "蛛网膜囊肿": 5482,
    "胸10": 5475,
    "正直": 5473,
    "抗炎": 5468,
    "峰": 5465,
    "正位片": 5461,
    "膜": 5452,
    "肾周筋膜": 5446,
    "新生儿": 5442,
    "长约": 5439,
    "肌瘤": 5439,
    "位片": 5432,
    "增殖": 5425,
    "桡骨远段": 5425,
    "内散": 5423,
    "非": 5423,
    "髁": 5420,
    "加重": 5416,
    "第4前肋": 5414,
    "食管癌": 5403,
    "枕部头皮": 5401,
    "综合征": 5393,
    "黏连": 5389,
    "骨骼": 5388,
    "左肾": 5386,
    "迂曲血管": 5386,
    "宽约": 5380,
    "室内": 5380,
    "下腹": 5380,
    "前列腺增大": 5370,
    "肺心": 5361,
    "中间": 5353,
    "冠状": 5352,
    "前移": 5349,
    "左叶见": 5338,
    "左右支": 5326,
    "末期": 5320,
    "后膨": 5307,
    "放化疗": 5306,
    "左窦": 5274,
    "脑小": 5264,
    "房间隔": 5260,
    "末节": 5258,
    "结肠旁沟": 5239,
    "胸10椎体": 5237,
    "尺骨鹰嘴": 5235,
    "后肢": 5229,
    "外基底段": 5227,
    "鼻": 5225,
    "骨壁": 5209,
    "右肩": 5199,
    "颏下": 5196,
    "反流": 5194,
    "原双": 5186,
    "外肢": 5177,
    "肾脏": 5176,
    "鞍底": 5168,
    "肱骨远端": 5168,
    "囊腔": 5165,
    "囊袋状": 5152,
    "亚急性": 5152,
    "栓塞": 5151,
    "胸廓入口": 5149,
    "空腹": 5148,
    "左侧壁": 5147,
    "囊内": 5144,
    "唇样": 5144,
    "右窦": 5143,
    "位示": 5142,
    "原肝": 5137,
    "马赛克": 5124,
    "大小不一": 5117,
    "投": 5114,
    "胃癌": 5113,
    "左中": 5108,
    "胶质": 5107,
    "胸9": 5095,
    "下壁": 5092,
    "鞍区": 5090,
    "右后降支": 5087,
    "静脉期": 5086,
    "血栓": 5085,
    "椎缘": 5083,
    "欠均": 5078,
    "股骨上段": 5076,
    "半月板": 5075,
    "复张": 5074,
    "片示": 5058,
    "呼吸": 5053,
    "肝膈顶部": 5047,
    "第2前肋": 5044,
    "减弱": 5043,
    "向下": 5040,
    "前腹壁": 5036,
    "桡": 5033,
    "脓肿": 5014,
    "鼓": 5011,
    "水样密度": 5010,
    "足趾": 4999,
    "脱出": 4998,
    "门及": 4986,
    "外侧缘": 4967,
    "腰化": 4963,
    "黏膜下": 4958,
    "子宫体": 4948,
    "窗示": 4934,
    "反相位": 4928,
    "右侧壁": 4928,
    "肝囊肿": 4922,
    "平衡": 4919,
    "充填": 4908,
    "硬变": 4908,
    "向外": 4901,
    "掌侧": 4898,
    "骨瘤": 4896,
    "摄取": 4894,
    "挫伤": 4885,
    "双斜位": 4884,
    "横截面": 4877,
    "野外": 4875,
    "膝": 4870,
    "冠心病": 4867,
    "假体": 4854,
    "延伸": 4852,
    "第3前肋": 4851,
    "移动性": 4828,
    "强且": 4826,
    "灶周": 4818,
    "左中肺野": 4813,
    "余肝": 4810,
    "股": 4799,
    "空气": 4796,
    "颈深间隙": 4795,
    "一囊状": 4791,
    "样影": 4788,
    "胸段脊髓": 4785,
    "胸2": 4777,
    "倾向": 4771,
    "终丝": 4770,
    "梨状窝": 4769,
    "效应": 4764,
    "舒张": 4746,
    "左心": 4737,
    "胫骨下段": 4734,
    "穿行": 4732,
    "顶枕部": 4716,
    "急性胰腺炎": 4714,
    "十二指肠降部": 4709,
    "液性": 4691,
    "右前叶": 4690,
    "肺结核": 4677,
    "右前": 4672,
    "上颌骨": 4671,
    "以远": 4662,
    "见条": 4659,
    "窦腔": 4651,
    "股骨下段": 4651,
    "腘窝": 4643,
    "入口处": 4631,
    "骶化": 4611,
    "矢状面": 4606,
    "厚度": 4600,
    "骨管": 4590,
    "双足": 4586,
    "小叶": 4585,
    "中带": 4585,
    "略显": 4575,
    "引流": 4575,
    "走": 4575,
    "左膈": 4556,
    "息肉": 4554,
    "大腿": 4547,
    "一点": 4523,
    "肢": 4521,
    "部及": 4516,
    "或行": 4516,
    "新": 4511,
    "下陷": 4508,
    "桡骨头": 4503,
    "侧腹壁": 4491,
    "颗粒状": 4484,
    "翼": 4484,
    "图像": 4480,
    "今片示": 4479,
    "上腹": 4478,
    "一过性": 4462,
    "叶间胸膜": 4447,
    "梭形": 4443,
    "右旁": 4442,
    "十二指肠球部": 4438,
    "第二": 4431,
    "肾门": 4421,
    "及后": 4420,
    "收缩": 4419,
    "前纵膈": 4408,
    "纹": 4398,
    "右中下": 4394,
    "淋巴": 4390,
    "状及": 4382,
    "界": 4377,
    "尖后段": 4367,
    "重": 4364,
    "肘关节囊": 4355,
    "正": 4354,
    "外缘": 4346,
    "尾状叶": 4345,
    "囊样": 4338,
    "气房间隔": 4338,
    "后踝": 4330,
    "横膈": 4329,
    "余全": 4328,
    "内侧副韧带": 4323,
    "不窄": 4322,
    "肾皮质": 4319,
    "原双侧": 4316,
    "一约": 4315,
    "系膜": 4304,
    "性病变": 4304,
    "节育器": 4303,
    "肺动脉段": 4301,
    "器影": 4297,
    "肝管": 4295,
    "突变": 4293,
    "实验室": 4286,
    "喙突下滑囊": 4285,
    "肺段": 4285,
    "头长肌": 4278,
    "会厌": 4276,
    "端平": 4270,
    "以右": 4269,
    "见线样": 4266,
    "下极": 4266,
    "内侧缘": 4263,
    "图": 4261,
    "关节盂": 4261,
    "突": 4256,
    "顶端": 4256,
    "腺体组织": 4252,
    "减退": 4242,
    "影和": 4237,
    "椎弓根": 4235,
    "变小": 4234,
    "附壁血栓": 4230,
    "患者": 4230,
    "铸型": 4229,
    "目前": 4227,
    "无殊": 4226,
    "脑膜瘤": 4222,
    "小叶间隔": 4218,
    "肱二头肌长头": 4213,
    "门脉高压": 4201,
    "插": 4192,
    "中央带": 4176,
    "短小": 4176,
    "成熟度": 4176,
    "单期": 4170,
    "右突": 4168,
    "坠积": 4167,
    "局限": 4161,
    "连接": 4157,
    "折": 4154,
    "残余": 4151,
    "幕上": 4146,
    "血管周围间隙": 4145,
    "双踝": 4144,
    "子宫肌瘤": 4143,
    "不良": 4142,
    "肿块样": 4136,
    "置换术": 4135,
    "关节盘": 4134,
    "真空": 4127,
    "含": 4126,
    "硬膜下血肿": 4125,
    "上下缘": 4120,
    "充气支气管": 4118,
    "寰齿关节": 4104,
    "右肺动脉": 4100,
    "肺见": 4099,
    "右主支气管": 4096,
    "具体": 4091,
    "上矢状窦": 4089,
    "胫骨近段": 4079,
    "透视": 4078,
    "间距": 4066,
    "内小": 4065,
    "影不宽": 4059,
    "突入": 4057,
    "所及": 4052,
    "C7段": 4037,
    "胸腺区": 4035,
    "排列": 4034,
    "抬": 4031,
    "囊袋": 4025,
    "胃肠": 4025,
    "面下": 4017,
    "相差": 4007,
    "瘘": 3997,
    "蝶骨": 3997,
    "成像": 3995,
    "支": 3994,
    "存留": 3991,
    "平均": 3989,
    "首先": 3980,
    "桡侧": 3979,
    "前臂": 3977,
    "左肺下叶内前基底段": 3976,
    "分层": 3975,
    "外翻": 3969,
    "角度": 3966,
    "生理性": 3944,
    "延长": 3942,
    "左锁骨下动脉": 3936,
    "失常": 3933,
    "后侧": 3933,
    "疝入": 3931,
    "时双": 3929,
    "尺": 3922,
    "计划": 3910,
    "要求": 3909,
    "肱骨近端": 3907,
    "粗隆间": 3897,
    "胸1椎体": 3889,
    "死区": 3889,
    "颈段": 3886,
    "余全腹": 3880,
    "设计": 3876,
    "乳突窦": 3865,
    "C4段": 3864,
    "牵拉性支扩": 3864,
    "稳定": 3859,
    "突向": 3855,
    "纤维组织": 3854,
    "压迹": 3854,
    "成分": 3852,
    "膨大": 3852,
    "多发病": 3846,
    "他": 3842,
    "直肠壁": 3841,
    "肠系膜根": 3834,
    "腺体量": 3830,
    "蜂窝状": 3826,
    "下支": 3822,
    "股骨远段": 3819,
    "高低": 3818,
    "总": 3806,
    "外周": 3799,
    "椎间": 3791,
    "青枝骨折": 3791,
    "颞极": 3785,
    "粗隆": 3784,
    "腹膜炎": 3769,
    "根治术": 3759,
    "上叶后段": 3744,
    "坏": 3744,
    "胃底静脉": 3742,
    "叶见": 3739,
    "复位": 3739,
    "位片示": 3735,
    "咽旁": 3731,
    "不等": 3731,
    "出": 3729,
    "下野": 3723,
    "月骨": 3721,
    "第7前肋": 3717,
    "起": 3714,
    "肛门": 3703,
    "窦": 3698,
    "肌间隙": 3697,
    "物": 3697,
    "团状": 3695,
    "空腔": 3681,
    "一致": 3680,
    "径为": 3679,
    "颈动脉": 3674,
    "强": 3673,
    "晰": 3672,
    "中外": 3671,
    "三角骨": 3670,
    "体位": 3667,
    "腰部": 3665,
    "不典型": 3665,
    "三叉神经": 3655,
    "海马": 3654,
    "跟腱": 3648,
    "幽门": 3644,
    "宫腔": 3639,
    "近侧": 3629,
    "液性密度": 3622,
    "跟距关节": 3622,
    "包块": 3621,
    "内中带": 3612,
    "静脉曲张": 3607,
    "肾包膜": 3605,
    "钝": 3592,
    "附近": 3586,
    "血管病": 3583,
    "处径": 3575,
    "继发性": 3572,
    "内壁": 3565,
    "精囊": 3563,
    "状态": 3560,
    "浸润": 3557,
    "颞下颌关节": 3551,
    "厚约": 3548,
    "髌股": 3536,
    "细胞": 3535,
    "加权": 3533,
    "伴管腔": 3527,
    "张力": 3519,
    "清除": 3518,
    "腭帆提肌": 3516,
    "左心房": 3515,
    "亦可": 3515,
    "右中腹": 3510,
    "后段": 3509,
    "髁间": 3506,
    "高压": 3503,
    "侧支": 3500,
    "入路": 3500,
    "肾乳头": 3492,
    "以内": 3486,
    "椎序": 3486,
    "外伤": 3484,
    "肝内管道": 3483,
    "椎板": 3477,
    "碘油": 3470,
    "肋隔角": 3464,
    "尺侧": 3454,
    "食管裂孔疝": 3451,
    "膈顶部": 3450,
    "夹影": 3448,
    "两上": 3448,
    "胃粘膜": 3448,
    "余脑": 3443,
    "髂内动脉": 3443,
    "宽基底": 3439,
    "腰椎旁软组织": 3436,
    "由于": 3435,
    "心衰": 3423,
    "颞颌关节": 3418,
    "后续": 3414,
    "脂肪囊": 3410,
    "膀胱精囊三角": 3409,
    "肝区": 3406,
    "骨化": 3406,
    "旁小": 3399,
    "嵴": 3395,
    "侧脑室体部": 3390,
    "鞍上池": 3388,
    "额颞顶部": 3382,
    "水平线": 3381,
    "咽后": 3378,
    "两条": 3377,
    "肝总管": 3374,
    "结果": 3374,
    "提前": 3370,
    "腺垂体": 3363,
    "类似": 3361,
    "吞": 3361,
    "厘米": 3358,
    "立位": 3352,
    "稍显": 3350,
    "回旋支": 3341,
    "幽门管": 3340,
    "拟右": 3335,
    "树芽征": 3320,
    "基底": 3319,
    "左中腹": 3314,
    "外形": 3313,
    "平扫示": 3311,
    "压痛": 3309,
    "大转子": 3308,
    "虹吸部": 3302,
    "右心": 3298,
    "后装": 3294,
    "四脑室": 3280,
    "中叶内侧段": 3279,
    "不均": 3274,
    "胸腺瘤": 3274,
    "盆": 3267,
    "起始": 3266,
    "踇": 3266,
    "病损": 3263,
    "延髓": 3260,
    "下滑": 3258,
    "左突": 3257,
    "医生": 3256,
    "术": 3253,
    "强直性脊柱炎": 3253,
    "气液": 3248,
    "带见": 3245,
    "扁桃体": 3240,
    "转子": 3235,
    "侧枝循环": 3232,
    "上叶舌段": 3225,
    "左旁": 3225,
    "上叶尖后段": 3224,
    "影与": 3221,
    "侧面": 3220,
    "胸椎间盘": 3214,
    "右肘": 3213,
    "肾囊": 3193,
    "长条状": 3191,
    "网状": 3177,
    "水": 3175,
    "重建": 3175,
    "小腿": 3158,
    "齿": 3155,
    "三尖瓣": 3154,
    "肝膈": 3154,
    "角约": 3141,
    "结肠壁": 3140,
    "卵圆形": 3140,
    "不能": 3139,
    "低剂量": 3138,
    "右房": 3133,
    "内镜": 3125,
    "开始": 3122,
    "浑浊": 3120,
    "缓解": 3117,
    "跖趾关节": 3116,
    "变淡": 3113,
    "感兴趣区": 3112,
    "横隔": 3112,
    "甚": 3109,
    "周": 3109,
    "下叶内基底段": 3105,
    "第6肋骨": 3104,
    "右后叶下段": 3102,
    "原因": 3101,
    "皮下气肿": 3095,
    "骨转移": 3085,
    "隐性": 3080,
    "胫骨结节": 3072,
    "肩关节囊": 3071,
    "棒状": 3071,
    "碎裂": 3065,
    "宽径": 3064,
    "参考": 3055,
    "双斜": 3054,
    "隔壁": 3047,
    "左主支气管": 3047,
    "链条": 3035,
    "条形": 3033,
    "下组": 3012,
    "高于": 2993,
    "上叶尖段": 2993,
    "药盒": 2992,
    "胰腺体部": 2985,
    "全性": 2985,
    "铸形": 2982,
    "病": 2981,
    "子宫内膜癌": 2980,
    "褶皱": 2976,
    "皮下脂肪层": 2969,
    "胸锁关节": 2969,
    "直窦": 2967,
    "宫腔内": 2967,
    "正常值": 2962,
    "自如": 2955,
    "较为": 2953,
    "细碎": 2953,
    "两肾": 2951,
    "齿突": 2948,
    "大脑脚": 2947,
    "左份": 2947,
    "注入": 2940,
    "髓腔": 2936,
    "含脂": 2935,
    "对比剂": 2934,
    "退变": 2934,
    "硬": 2932,
    "详情": 2928,
    "血管平滑肌脂肪瘤": 2927,
    "痰": 2920,
    "背侧丘脑": 2919,
    "胃及": 2919,
    "肺动脉高压": 2911,
    "肱二头肌": 2910,
    "尺骨冠突": 2910,
    "髂外动脉": 2909,
    "来源": 2909,
    "圆钝": 2906,
    "小囊": 2904,
    "左冠状动脉": 2901,
    "多条": 2895,
    "残端": 2889,
    "数目": 2889,
    "十二指肠乳头": 2884,
    "左中下": 2880,
    "膀胱结石": 2876,
    "股四头肌肌腱": 2870,
    "右份": 2868,
    "远折端": 2864,
    "右上腹部": 2862,
    "颈4椎体": 2860,
    "余平": 2860,
    "三枚": 2859,
    "髁间棘": 2851,
    "肱骨上段": 2848,
    "临时": 2843,
    "松果体": 2838,
    "较清": 2829,
    "骶2": 2826,
    "尾1": 2823,
    "部分性": 2821,
    "浅层": 2818,
    "慢支炎": 2816,
    "心缘": 2814,
    "胃部": 2812,
    "骶5椎体": 2807,
    "时段": 2806,
    "更": 2800,
    "第三脑室": 2795,
    "喙肱韧带": 2792,
    "禁食": 2792,
    "窝": 2791,
    "甲状腺肿": 2790,
    "放压": 2790,
    "腓肠肌": 2788,
    "斑片样": 2779,
    "垂": 2778,
    "左小腿": 2778,
    "足": 2771,
    "屏气": 2771,
    "碎石": 2759,
    "肾小盏": 2758,
    "紧贴": 2754,
    "脑室内": 2752,
    "略低密度": 2749,
    "左肩": 2743,
    "脑外间隙": 2743,
    "左肘": 2741,
    "集合系统": 2733,
    "抑制": 2731,
    "管已": 2729,
    "功能": 2727,
    "肺静脉": 2727,
    "腰骶部": 2723,
    "自": 2722,
    "肱二头肌长头肌腱": 2722,
    "操作": 2710,
    "及余": 2708,
    "数量": 2708,
    "小气囊": 2704,
    "及肠圈": 2704,
    "相似": 2701,
    "右小腿": 2701,
    "放置": 2700,
    "之间": 2697,
    "髂窝": 2697,
    "关节脱位": 2692,
    "影已": 2687,
    "外下": 2685,
    "脾曲": 2685,
    "内新见": 2682,
    "骨软骨瘤": 2681,
    "咽鼓管圆枕": 2678,
    "镰状韧带": 2673,
    "静息": 2672,
    "骨桥": 2672,
    "脾动脉": 2671,
    "右心房": 2670,
    "肺栓塞": 2668,
    "胃窦炎": 2664,
    "骨干": 2660,
    "前基底段": 2659,
    "节": 2659,
    "外科颈": 2658,
    "外围": 2656,
    "科": 2656,
    "肠系膜上静脉": 2651,
    "第6肋": 2649,
    "伴右": 2648,
    "各掌": 2647,
    "十二指肠水平段": 2646,
    "环": 2640,
    "眼睑": 2638,
    "胼胝体": 2623,
    "胆": 2620,
    "容积": 2619,
    "配合": 2618,
    "图示": 2617,
    "周后": 2613,
    "孔": 2606,
    "厚壁": 2602,
    "骨样": 2592,
    "视交叉": 2590,
    "头部": 2590,
    "缩短": 2588,
    "见肠曲": 2585,
    "假性": 2585,
    "记录": 2575,
    "球": 2574,
    "肾盂输尿管移行": 2573,
    "纵向": 2572,
    "中鼻道": 2571,
    "内移": 2567,
    "颧弓": 2567,
    "团": 2565,
    "回缩": 2562,
    "余胃": 2561,
    "另肝内": 2558,
    "末段": 2557,
    "鞍": 2555,
    "左支": 2554,
    "排空": 2552,
    "凸起": 2550,
    "示双侧": 2546,
    "影约平": 2544,
    "尿道": 2542,
    "呈速升": 2540,
    "咽鼓管": 2539,
    "标记": 2538,
    "去除": 2534,
    "左颈": 2533,
    "楚": 2532,
    "鼓膜": 2531,
    "肩": 2530,
    "浆膜": 2526,
    "三角肌": 2525,
    "继发": 2525,
    "头": 2524,
    "三角区": 2512,
    "咽": 2512,
    "中脑": 2512,
    "轴位": 2502,
    "封堵": 2502,
    "前段": 2499,
    "偏左": 2499,
    "撞击": 2495,
    "阴囊": 2492,
    "胼胝体压部": 2488,
    "偏心": 2488,
    "板障": 2483,
    "后见": 2482,
    "咽后间隙": 2482,
    "血液": 2481,
    "手腕": 2477,
    "第四脑室": 2469,
    "肝小": 2466,
    "丘状": 2464,
    "第5肋骨": 2460,
    "极": 2459,
    "肾错构瘤": 2449,
    "粪化": 2449,
    "壁骨性": 2448,
    "支气管充气征": 2448,
    "胰颈": 2445,
    "上叶前段": 2444,
    "略偏": 2434,
    "另双": 2434,
    "尺骨近端": 2434,
    "斜": 2432,
    "真腔": 2430,
    "椎基底动脉": 2428,
    "升": 2428,
    "旋转不良": 2427,
    "后颅窝": 2426,
    "遮挡": 2425,
    "另右": 2423,
    "真菌性": 2423,
    "右后叶上段": 2419,
    "偏右": 2419,
    "部位": 2418,
    "腭帆张肌": 2415,
    "凹凸不平": 2414,
    "尿管": 2413,
    "多发性": 2398,
    "小脑蚓": 2397,
    "见长": 2397,
    "重点": 2396,
    "左上腹部": 2390,
    "影稍": 2388,
    "生物": 2387,
    "胰腺尾部": 2384,
    "灶现": 2384,
    "气管隆突下": 2380,
    "拟双": 2377,
    "凸出": 2376,
    "分泌物": 2376,
    "放射状": 2374,
    "原术区": 2372,
    "各腰": 2372,
    "股关节": 2368,
    "非肿块样": 2364,
    "冠状位": 2362,
    "伴肺": 2359,
    "吸气": 2358,
    "心室": 2357,
    "余骨": 2356,
    "管道": 2354,
    "顶壁": 2353,
    "胶质瘤": 2351,
    "抑脂": 2350,
    "三角形": 2344,
    "椎骨": 2343,
    "影内": 2335,
    "今片": 2335,
    "脐": 2332,
    "推移": 2331,
    "淋巴瘤": 2327,
    "骨炎": 2327,
    "分时": 2326,
    "气肿": 2323,
    "毁损": 2321,
    "片中": 2321,
    "稍膨隆": 2320,
    "溃疡": 2319,
    "左额部": 2316,
    "第6后肋": 2312,
    "镜检查": 2310,
    "部壁": 2308,
    "喉咽": 2298,
    "胃小弯": 2294,
    "活动": 2293,
    "内侧楔骨": 2291,
    "粗大": 2290,
    "边": 2289,
    "移行段": 2289,
    "室间隔": 2288,
    "阶梯": 2288,
    "心房": 2287,
    "斜形": 2286,
    "胸骨体": 2284,
    "第7肋骨": 2283,
    "侧裂池": 2281,
    "既往": 2280,
    "片絮影": 2280,
    "体表": 2280,
    "第5趾": 2279,
    "鞍上": 2276,
    "量": 2269,
    "对照": 2267,
    "开口处": 2265,
    "影像": 2261,
    "内陷": 2260,
    "角": 2260,
    "聚集": 2257,
    "右额部": 2254,
    "部小": 2254,
    "副骨": 2253,
    "有所改善": 2252,
    "两处": 2252,
    "第5肋": 2250,
    "单一": 2243,
    "缺失": 2242,
    "所扫": 2240,
    "示指": 2240,
    "病理性": 2240,
    "直肠系膜": 2238,
    "充气": 2235,
    "低于正常": 2227,
    "脂肪组织": 2226,
    "腓骨头": 2226,
    "愈合": 2223,
    "脊神经": 2223,
    "较窄": 2222,
    "趾间关节": 2219,
    "股动脉": 2211,
    "自真腔": 2211,
    "细微": 2210,
    "横断面": 2208,
    "下尺桡关节": 2207,
    "中下": 2205,
    "略高密度": 2199,
    "稍后": 2196,
    "界限不清": 2189,
    "大网膜": 2187,
    "复杂性": 2186,
    "轮廓外": 2184,
    "前庭蜗神经": 2182,
    "第9后肋": 2179,
    "左尺": 2179,
    "内侧半月板前角": 2174,
    "肺病": 2171,
    "内均": 2168,
    "螺钉": 2168,
    "反": 2160,
    "起搏器": 2160,
    "八字": 2159,
    "返流": 2156,
    "上移": 2155,
    "双叶": 2154,
    "肾内": 2153,
    "方": 2153,
    "下移": 2153,
    "肛缘": 2152,
    "折断": 2146,
    "后移": 2144,
    "下肺叶": 2143,
    "血": 2142,
    "低位": 2141,
    "后纵隔": 2139,
    "肛瘘": 2138,
    "杓会厌皱襞": 2136,
    "此": 2136,
    "胎盘": 2135,
    "矢状位": 2130,
    "C5段": 2129,
    "照射": 2129,
    "一条": 2127,
    "内口": 2127,
    "垂体窝": 2125,
    "成形术": 2125,
    "层": 2123,
    "盂唇": 2122,
    "听小骨": 2122,
    "普美显": 2120,
    "大脑纵裂": 2119,
    "未能": 2118,
    "复合体": 2117,
    "肾静脉": 2117,
    "现径": 2116,
    "闭口": 2112,
    "闭孔": 2111,
    "胼胝体膝部": 2111,
    "慢性感染": 2111,
    "脐部": 2109,
