{
  "total_texts": 87676782,
  "unique_words": 57750,
  "total_words": 350800016,
  "word_freq": {
    "未见": 10372530,
    "影": 7470198,
    "双侧": 6024019,
    "及": 5718206,
    "未见异常": 5436401,
    "密度": 4970247,
    "双": 4530480,
    "小": 4428747,
    "明显": 4040531,
    "正常": 3899008,
    "大": 3873533,
    "见": 3459370,
    "形态": 3453491,
    "/": 2986303,
    "未见明确异常": 2983861,
    "纵隔": 2896688,
    "未见明显异常": 2857296,
    "肺纹理": 2409760,
    "灶": 2372720,
    "清晰": 2331946,
    "肺门": 2325074,
    "结合": 2107022,
    "左": 2045142,
    "增宽": 2009756,
    "临床": 2009147,
    "少许": 2001907,
    "结节": 1977973,
    "多发": 1927271,
    "或": 1904504,
    "双肺": 1900491,
    "请": 1856939,
    "积液": 1824243,
    "钙化": 1798340,
    "余": 1791532,
    "信号": 1692249,
    "扩张": 1642616,
    "右侧": 1641118,
    "淋巴结": 1631271,
    "肋膈角": 1577333,
    "增厚": 1569244,
    "心影": 1567992,
    "左侧": 1549712,
    "无": 1546349,
    "膈面": 1545369,
    "增大": 1531801,
    "可见": 1487483,
    "锐利": 1474333,
    "稍": 1473083,
    "右": 1466517,
    "低密度": 1429856,
    "内": 1406001,
    "两侧": 1402500,
    "支气管": 1351460,
    "明确": 1328823,
    "小结节": 1283094,
    "结构": 1273090,
    "胸腔": 1270378,
    "位置": 1245731,
    "改变": 1219358,
    "光整": 1205478,
    "气管": 1181553,
    "两": 1175558,
    "肺野": 1160925,
    "-": 1132404,
    "通畅": 1129356,
    "与": 1104188,
    "较前": 1085223,
    "边缘": 1060465,
    "狭窄": 1034087,
    "分布": 1027469,
    "建议": 1016050,
    "复查": 1015510,
    "同前": 997408,
    "软组织": 979177,
    "和": 973009,
    "心脏": 968727,
    "光滑": 968631,
    "报告": 966230,
    "急诊": 960198,
    "各": 940975,
    "呈": 920396,
    "强化": 919339,
    "稍强": 904609,
    "比较": 897383,
    "椎间盘": 893146,
    "实质性": 890582,
    "×": 874129,
    "考虑": 861329,
    "日片": 845778,
    "大血管": 843093,
    "周围": 833535,
    "相仿": 824041,
    "主要": 807140,
    "椎体": 804466,
    "后": 799866,
    "实性": 794218,
    "管腔": 789536,
    "膈": 784689,
    "大小约": 779201,
    "在": 777234,
    "轻度": 774763,
    "约": 763408,
    "术后改变": 760698,
    "征象": 752000,
    "居中": 740984,
    "两肺": 733641,
    "骨折": 708143,
    "影无": 695274,
    "检查": 691566,
    "骨质": 691058,
    "变窄": 688068,
    "肺下叶": 686056,
    "CT": 681673,
    "高密度": 661044,
    "随访": 653647,
    "中线结构": 653475,
    "腔内": 651203,
    "骨质增生": 643044,
    "大致同前": 635184,
    "对称": 629450,
    "均匀": 628149,
    "不": 622192,
    "主动脉": 614930,
    "5": 614707,
    "致密": 610566,
    "平扫": 608876,
    "区": 595424,
    "增强扫描": 579156,
    "（": 578794,
    "异常": 576057,
    "颈椎": 570308,
    "脂肪间隙": 564084,
    "肿大淋巴结": 562527,
    "位于": 562340,
    "磨玻璃": 560391,
    "并": 556488,
    "散": 550335,
    "可能": 545431,
    "腰椎": 542124,
    "肝": 541536,
    "肺上叶": 538858,
    "必要": 533365,
    "时": 530876,
    "间质性病变": 526832,
    "模糊": 515929,
    "脑实质": 509469,
    "向": 507142,
    "增强": 505906,
    "胆囊": 497131,
    "斑片状": 491985,
    "进一步": 490675,
    "少量": 486264,
    "椎间隙": 485250,
    "条索": 484633,
    "范围": 477715,
    "常": 472255,
    "无异": 472022,
    "完整": 470986,
    "突出": 465192,
    "附见": 464826,
    "状": 463258,
    "数枚": 458587,
    "6": 457878,
    "部分": 454805,
    "脑裂": 451669,
    "附件": 451256,
    "肾上腺": 450349,
    "较大者": 449032,
    "管壁": 447360,
    "胸廓": 446635,
    "病灶": 434683,
    "右肺中叶": 433020,
    "4": 432620,
    "肝内": 430525,
    "充盈": 429662,
    "关节面": 426887,
    "胸膜": 426694,
    "双肾": 425103,
    "结石": 423051,
    "分支": 422623,
    "3": 415256,
    "头颅": 413490,
    "颅骨": 410346,
    "4mm": 408890,
    "走行": 407713,
    "局部": 407149,
    "增高": 406605,
    "盆腔": 404895,
    "肿大": 402513,
    "高信号": 401914,
    "胆管": 400514,
    "类圆形": 399351,
    "胰管": 397824,
    "序列": 386473,
    "心膈": 385737,
    "关节间隙": 384722,
    "胸腔积液": 381404,
    "3mm": 381195,
    "及心": 373720,
    "7": 371689,
    "生理弯曲": 365963,
    "右肺": 364987,
    "肝实质": 359380,
    "清楚": 359286,
    "均": 359250,
    "显示": 358723,
    "的": 358332,
    "慢性炎症": 355894,
    "减低": 354218,
    "型": 353884,
    "渗出": 348392,
    "关系": 345908,
    "段": 345367,
    "乳腺": 340692,
    "退行性变": 339483,
    "内见": 336317,
    "基底节": 335830,
    "边界": 334817,
    "病变": 334497,
    "颅内": 334320,
    "一": 331969,
    "各叶": 330463,
    "肿胀": 330445,
    "脑室": 327094,
    "比例": 322933,
    "炎症": 322652,
    "5mm": 319640,
    "留置": 319061,
    "受压": 315857,
    "膨出": 315028,
    "不均匀": 315010,
    "肾盂": 312910,
    "吸收": 308240,
    "肝脏": 305392,
    "肿块": 304506,
    "椎管": 303269,
    "胆囊壁": 300978,
    "随诊": 300366,
    "肾盏": 297136,
    "关节": 295379,
    "胸膜下": 294117,
    "为": 293750,
    "膝关节": 292607,
    "移位": 291966,
    "T2WI": 291641,
    "水平": 287197,
    "存在": 283350,
    "肾": 279213,
    "直径约": 277089,
    "心肺": 277020,
    "增粗": 272572,
    "肝右叶": 270351,
    "积水": 270108,
    "长T2": 269408,
    "囊肿": 268082,
    "输尿管": 266539,
    "膀胱": 264893,
    "右肾": 264389,
    "如常": 263903,
    "冠脉": 261118,
    "长径": 260135,
    "腹膜后": 259939,
    "术区": 259755,
    "斑块": 256479,
    "额顶叶": 256034,
    "脑池": 256001,
    "较": 255237,
    "增多": 255199,
    "冠状动脉": 255101,
    "自然": 253924,
    "纹理": 250766,
    "前": 250450,
    "所": 247865,
    "尚可": 246544,
    "间质性": 244732,
    "低信号": 244315,
    "略": 239709,
    "外": 236682,
    "实质性病变": 236651,
    "2": 236228,
    "纤维": 234940,
    "甲状腺": 233234,
    "左肺": 232997,
    "硬化": 232252,
    "余双": 232067,
    "内外": 229239,
    "点状": 228947,
    "透亮": 228937,
    "右肺中叶内侧段": 228814,
    "基本": 227237,
    "上颌窦": 225850,
    "阻塞": 224302,
    "胰腺": 224286,
    "破坏": 219273,
    "）": 217827,
    "肺尖": 216706,
    "变直": 215539,
    "减少": 214103,
    "形成": 212866,
    "心包积液": 211263,
    "积气": 211223,
    "大小及": 211185,
    "第": 207067,
    "缺血": 206068,
    "胰周": 206056,
    "胸部": 205360,
    "腹腔": 205237,
    "详请": 203199,
    "主": 202124,
    "其余": 200975,
    "6mm": 200326,
    "腰5": 200277,
    "脾脏": 199981,
    "骨皮质": 199210,
    "实质": 198992,
    "伴": 197803,
    "邻近": 197389,
    "良性": 197048,
    "等": 196524,
    "脂肪": 195116,
    "一枚": 193879,
    "膀胱壁": 191405,
    "(": 190960,
    "RI": 189700,
    "除外": 189299,
    "M": 189066,
    "骶1": 188891,
    "术后": 188484,
    "片状": 186597,
    "系统": 183044,
    "肺": 182429,
    "构成": 181608,
    "影及": 181543,
    "软组织肿胀": 181437,
    "多个": 181260,
    "间隙": 181096,
    "样": 180430,
    "腹水征": 179632,
    "引流管": 179420,
    "1": 179176,
    "大致": 178832,
    "原": 178699,
    "曲度": 178571,
    "头皮": 178160,
    "迂曲": 176470,
    "可疑": 176318,
    "腹部": 173982,
    "血管": 173259,
    "左肺上叶下舌段": 172305,
    "内固定": 168782,
    "其": 168711,
    "微": 168621,
    "骨质破坏": 167792,
    "硬膜囊": 167563,
    "平片": 166462,
    "8": 166208,
    "密切": 165327,
    "下": 164957,
    "12": 164428,
    "诸": 163309,
    "扩大": 163129,
    "斑点状": 161088,
    "走向": 160321,
    "子宫": 158078,
    "2023": 158020,
    "长T1": 157737,
    "椎旁软组织": 156884,
    "增生": 155844,
    "10": 155702,
    "实变": 155632,
    "径约": 155025,
    "动脉硬化": 154138,
    "左肺上叶舌段": 154103,
    "生理": 154063,
    "管": 153580,
    "2020": 151257,
    "额叶": 151108,
    "旁": 149467,
    "粘膜": 149058,
    "右肺上叶后段": 145733,
    "上": 144820,
    "部": 144644,
    "条片": 144425,
    "下肺": 143686,
    "斜裂": 143477,
    "X": 143354,
    "中": 143270,
    "缩小": 142675,
    "变性": 141713,
    "11": 141512,
    "左肺上叶尖后段": 140712,
    "待定": 140444,
    "脑沟": 140121,
    "拟": 140027,
    "2021": 139185,
    "T1WI": 138644,
    "2024": 138072,
    "S1": 137912,
    "欠": 137541,
    "腰4": 136863,
    "”": 136839,
    "条片状": 136811,
    "9": 136731,
    "治疗后": 136166,
    "筛窦": 135144,
    "不清": 134092,
    "较前相仿": 134033,
    "L5": 134019,
    "胰腺周围": 133869,
    "门不大": 132298,
    "主干": 132197,
    "阅片": 131790,
    "2022": 131551,
    "踝关节": 129686,
    "7mm": 129477,
    "新见": 128904,
    "右肺上叶前段": 128323,
    "诸骨": 128084,
    "侧脑室": 127709,
    "相关检查": 127269,
    "轮廓": 126633,
    "胸壁": 125527,
    "髋关节": 125160,
    "FLAIR": 124743,
    "左下肺": 124312,
    "区见": 123516,
    "DWI": 123408,
    "2019": 122867,
    "余肺": 122724,
    "透亮度": 122591,
    "位": 121163,
    "性质": 120140,
    "肥厚": 120013,
    "心包": 119814,
    "显影": 117677,
    "以上": 116973,
    "肋骨": 115428,
    "骶髂关节": 115384,
    "胸椎": 114348,
    "片": 114327,
    "前列腺": 113264,
    "欠清": 113224,
    "指骨": 113105,
    "颈部": 112911,
    "局限性": 112730,
    "良好": 112468,
    "线": 112358,
    "胆囊结石": 112057,
    "右肺上叶尖段": 111266,
    "术后复查": 111170,
    "质": 110171,
    "T2": 109838,
    "明显强化": 109573,
    "扫描": 109567,
    "胆囊窝": 109349,
    "斑片": 109108,
    "构成骨": 108986,
    "贵科": 108311,
    "饱满": 107873,
    "肝左叶": 107158,
    "腋下": 107100,
    "不规则": 106692,
    "见散": 106661,
    "L4": 106577,
    "大脑": 105901,
    "凹陷": 105380,
    "待排": 105317,
    "现": 105269,
    "号码": 104913,
    "泌尿系": 104889,
    "右下肺": 104608,
    "多": 104421,
    "髌骨": 104172,
    "压脂": 103905,
    "壁": 103776,
    "上缘": 103271,
    "区域": 103244,
    "MRA": 102223,
    "属": 101787,
    "M1": 101699,
    "陈旧": 101411,
    "动脉": 100720,
    "皮下": 99856,
    "腺体组织": 99590,
    "右肺下叶背段": 99358,
    "右上肺": 98849,
    "肠管": 98745,
    "稍大": 98547,
    "静脉": 98443,
    "黄韧带": 97695,
    "以": 97177,
    "8mm": 97159,
    "为著": 95790,
    "另": 95511,
    "I": 95152,
    "连续": 95096,
    "肩关节": 94993,
    "未": 94762,
    "脊髓": 94054,
    "腰大肌": 93615,
    "体积": 93412,
    "无强化": 93118,
    "插管": 93027,
    "软组织密度": 92844,
    "侧隐窝": 92549,
    "腕关节": 92452,
    "腺体": 92310,
    "股骨": 92275,
    "所示": 91960,
    "ACRc": 91623,
    "处": 91328,
    "脑白质": 91211,
    "充盈缺损": 91176,
    "条索状": 90394,
    "受限": 89943,
    "白质": 89473,
    "左肺上叶前段": 89367,
    "乳头": 89361,
    "肝内胆管": 89137,
    "皮肤": 89133,
    "脂肪肝": 88258,
    "改善": 87756,
    "感染": 87474,
    "颈4": 87456,
    "膨胀不全": 87316,
    "金属": 86720,
    "程度": 86389,
    "胆总管": 86272,
    "颈3": 85446,
    "跖骨": 85387,
    "水肿": 84551,
    "两枚": 84475,
    "变尖": 84264,
    "前缘": 84039,
    "突起": 83908,
    "阳性": 83564,
    "阑尾": 83445,
    "鼻咽": 83356,
    "其中": 83335,
    "数个": 82860,
    "对": 82846,
    "韧带": 82591,
    "腰3": 82566,
    "颈内动脉": 82247,
    "欠佳": 82061,
    "占位": 81693,
    "及其": 81693,
    "后缘": 81225,
    "斑片影": 81213,
    "深": 80882,
    "性": 80695,
    "左上肺": 80590,
    "2mm": 80410,
    "压缩": 79917,
    "主动脉弓": 79509,
    "征": 79393,
    "隐匿性": 79392,
    "组织": 79374,
    "腹膜后淋巴结": 79338,
    "骨盆": 79307,
    "结构扭曲": 79297,
    "左乳": 78771,
    "条状": 78515,
    "对比": 78499,
    "右乳": 77983,
    "左肺下叶背段": 77935,
    "颈5": 77527,
    "内容物": 77103,
    "占位性": 76719,
    "线征": 76626,
    "同": 76400,
    "阴影": 76358,
    "内侧": 76300,
    "10mm": 76036,
    "出现": 75188,
    "圆形": 74516,
    "掌骨": 74490,
    "左肺下叶外基底段": 74385,
    "管头": 74315,
    "断端": 74241,
    "左足": 74164,
    "骨折线": 74091,
    "神经根": 74078,
    "侧弯": 73968,
    "度": 73789,
    "小点状": 73505,
    "大者": 73200,
    "持续": 73183,
    "肠系膜": 72896,
    "起源于": 72395,
    "支架": 72247,
    "症状": 72065,
    "脑干": 71761,
    "C5": 71683,
    "相应": 71502,
    "像": 71127,
    "结肠": 71112,
    "下缘": 70898,
    "骨性": 70872,
    "平面": 70661,
    "右肺中叶外侧段": 70390,
    "日": 70361,
    "腰椎椎体": 70080,
    "灰白质": 70016,
    "弥散": 69976,
    "另见": 69648,
    "隐匿性骨折": 69538,
    "脊柱": 69498,
    "炎": 69077,
    "现片": 69066,
    "末端": 68951,
    "桡骨远端": 68859,
    "观察": 68837,
    "右肺下叶前基底段": 68654,
    "界限": 68604,
    "左肺下叶后基底段": 68295,
    "小脑半球": 68016,
    "走行区": 67921,
    "肠壁": 67621,
    "毛糙": 67416,
    "年度": 67345,
    "分界": 67294,
    "9mm": 67076,
    "进展": 66769,
    "尚清": 66753,
    "已": 66730,
    "动脉瘤": 66511,
    "肾周": 66506,
    "右肺下叶外基底段": 66397,
    "恶性": 66294,
    "约平": 66048,
    "小肠": 65915,
    "切除": 65796,
    "悬": 65515,
    "右肺下叶后基底段": 65312,
    "稍增大": 65083,
    "尚": 65003,
    "微小": 64385,
    "*": 64136,
    "下叶": 63986,
    "最大": 63434,
    "腹主动脉": 63423,
    "双乳": 63286,
    "皮下脂肪": 63252,
    "脑动脉": 63149,
    "气胸": 62724,
    "直肠": 62581,
    "2025": 62559,
    "转移": 62538,
    "0": 62267,
    "颈椎椎体": 62186,
    "DJ": 62169,
    "肾结石": 62162,
    "肘关节": 62091,
    "右足": 61936,
    "肠腔": 61804,
    "骨赘": 61574,
    "老年性": 61536,
    "小片状": 61181,
    "C6": 60926,
    "MR": 60896,
    "输尿管上段": 60384,
    "余双侧": 60153,
    "蝶窦": 60132,
    "后方": 60029,
    "囊性": 59824,
    "动脉期": 59798,
    "放疗": 59731,
    "囊状": 59664,
    "左手": 59647,
    "宽度": 59554,
    "上肺": 59356,
    "区及": 59235,
    "骨": 58964,
    "门静脉": 58928,
    "符合": 58816,
    "支气管扩张": 58584,
    "小脑": 58182,
    "下段": 58096,
    "腔梗": 57694,
    "月": 57649,
    "气道": 57479,
    "枕叶": 57361,
    "远端": 57342,
    "肾区": 57280,
    "层": 57247,
    "颈段脊髓": 57213,
    "节段性": 57065,
    "右叶": 56897,
    "项韧带": 56669,
    "密影": 56564,
    "骨小梁": 56379,
    "颅脑": 56318,
    "所见": 56066,
    "右手": 55925,
    "气": 55856,
    "黏膜": 55691,
    "片中": 55605,
    "显示欠清": 55533,
    "跟骨": 55507,
    "弥散受限": 55168,
    "专科": 55132,
    "20": 54982,
    "外固定": 54618,
    "精囊腺": 54390,
    "趾骨": 54351,
    "缺如": 54273,
    "软化": 54242,
    "左叶": 54045,
    "陈旧性": 54010,
    "副鼻窦炎": 53930,
    "示": 53908,
    "右肺门": 53842,
    "左肺下叶前内基底段": 53805,
    "管端": 53747,
    "右下腹": 53629,
    "鉴别": 53593,
    "弧形": 53586,
    "乳突": 53476,
    "鼻中隔": 53265,
    "食管": 53210,
    "C3": 53203,
    "11mm": 53056,
    "椎间孔": 52845,
    "顶叶": 52773,
    "骶": 52629,
    "分别": 52541,
    "指间关节": 52368,
    "钙": 52364,
    "变扁": 52305,
    "最大者": 52018,
    "对线": 51820,
    "肠曲": 51769,
    "近": 51722,
    "12mm": 51678,
    "下鼻甲": 51539,
    "病史": 51325,
    "憩室": 50990,
    "颞叶": 50855,
    "出血": 50738,
    "脑组织": 50413,
    "肺气肿": 50376,
    "L3": 50358,
    "软组织肿块": 50351,
    "上腹部": 50215,
    "脑内各动脉": 50131,
    "近段": 50063,
    "层面": 49912,
    "隐约可见": 49847,
    "层次": 49814,
    "弓部": 49664,
    "可": 49543,
    "水平裂": 49380,
    "斑": 49083,
    "上述": 49056,
    "胫骨": 49048,
    "15": 49035,
    "前纵韧带": 48620,
    "回盲部": 48501,
    "表现": 48421,
    "牛角": 48250,
    "损伤": 47956,
    "旁见": 47899,
    "C4": 47598,
    "扫及": 47575,
    "混杂": 47552,
    "各级": 47450,
    "齿状突": 47420,
    "普遍": 47351,
    "不连续": 47327,
    "大小不等": 47137,
    "13": 47085,
    "斑点": 47004,
    "肥大": 46907,
    "个": 46800,
    "置管": 46712,
    "叶": 46401,
    "环形": 46400,
    "及右": 46317,
    "轻微": 46218,
    "升主动脉": 46095,
    "大脑后动脉": 46093,
    "下腔静脉": 46087,
    "锁骨": 46058,
    "若": 46034,
    ")": 45979,
    "PICC": 45958,
    "右冠状动脉": 45953,
    "14": 45784,
    "大小在": 45783,
    "大脑前动脉": 45645,
    "额窦": 45536,
    "钙化斑块": 45498,
    "絮状": 45459,
    "肾实质": 45454,
    "肺炎": 45351,
    "象限": 45053,
    "外侧": 44880,
    "可能性": 44854,
    "宽": 44839,
    "颈6": 44606,
    "各见": 44603,
    "小囊状": 44577,
    "心": 44551,
    "侧腹": 44436,
    "外踝": 44346,
    "乳腺增生": 44307,
    "索条": 44120,
    "左下肺野": 43994,
    "腰1椎体": 43981,
    "尾椎": 43954,
    "包膜下": 43748,
    "脂线": 43710,
    "16": 43684,
    "似见": 43643,
    "于": 43631,
    "余右": 43452,
    "掌指关节": 43450,
    "骨化中心": 43288,
    "累及": 43221,
    "细小": 43167,
    "18": 42950,
    "颈椎间盘": 42929,
    "一周": 42915,
    "前片": 42807,
    "肝门": 42766,
    "胫骨平台": 42693,
    "17": 42681,
    "在位": 42551,
    "13mm": 42461,
    "脏器": 42437,
    "影不": 42356,
    "全程": 42240,
    "椎": 42226,
    "25": 42212,
    "30": 41990,
    "右膝": 41908,
    "边界不清": 41891,
    "液平": 41770,
    "高": 41712,
    "肾见": 41711,
    "造影剂": 41658,
    "定位": 41629,
    "相邻": 41377,
    "粘连": 41327,
    "跗骨": 41233,
    "评估": 41226,
    "19": 41002,
    "囊": 40932,
    "胃": 40819,
    "继续": 40728,
    "重叠": 40631,
    "腹水": 40437,
    "影响": 40169,
    "22": 40146,
    "中断": 40127,
    "颈椎旁软组织": 39970,
    "远节": 39490,
    "肺大泡": 39430,
    "21": 39326,
    "好转": 39285,
    "心脏增大": 39213,
    "伪影": 39198,
    "肾动脉": 39183,
    "指肠": 39181,
    "行程": 38974,
    "纵膈": 38944,
    "23": 38936,
    "24": 38736,
    "降低": 38676,
    "点": 38639,
    "转移瘤": 38617,
    "额顶": 38613,
    "左后": 38577,
    "多枚": 38533,
    "26": 38428,
    "肺动脉": 38362,
    "前方": 38336,
    "M2": 38303,
    "S6": 38228,
    "肾囊肿": 38014,
    "结": 38009,
    "28": 37962,
    "相对": 37893,
    "导管": 37851,
    "分": 37850,
    "深部": 37786,
    "对角支": 37762,
    "27": 37719,
    "灶及": 37715,
    "脊膜囊": 37669,
    "混合斑块": 37653,
    "稍模糊": 37650,
    "基本同前": 37577,
    "T1": 37401,
    "分叉": 37363,
    "反弓": 37314,
    "右下肺野": 37293,
    "15mm": 37254,
    "缘": 37163,
    "副鼻窦": 37134,
    "S4": 37085,
    "吻合": 37046,
    "腰2": 37037,
    "症": 36961,
    "脑": 36952,
    "舌段": 36951,
    "稍增粗": 36936,
    "乙状结肠": 36794,
    "髌上囊": 36755,
    "椎动脉": 36692,
    "～": 36580,
    "拔除": 36538,
    "规整": 36521,
    "“": 36497,
    "14mm": 36439,
    "肝静脉": 36423,
    "胆囊炎": 36399,
    "后交叉韧带": 36375,
    "食道": 36245,
    "血管瘤": 36184,
    "S8": 36177,
    "腰": 36140,
    "融合": 36108,
    "特殊": 36059,
    "颈": 35778,
    "如": 35764,
    "不除外": 35705,
    "腰1": 35703,
    "变形": 35624,
    "下方": 35623,
    "低": 35617,
    "上舌段": 35529,
    "胸腰椎": 35503,
    "SE202": 35501,
    "欠光整": 35491,
    "置换": 35487,
    "向前": 35481,
    "髁间隆突": 35447,
    "右路": 35444,
    "广泛": 35414,
    "近节": 35184,
    "髂骨": 35157,
    "腹股沟": 34926,
    "腰2椎体": 34883,
    "29": 34819,
    "牵拉": 34733,
    "颞": 34704,
    "上纵隔": 34627,
    "末梢": 34516,
    "肺气囊": 34515,
    "肠气": 34492,
    "肱骨": 34437,
    "肺结节": 34366,
    "萎缩": 34315,
    "胃管": 34286,
    "肺大疱": 34284,
    "骨质疏松": 34276,
    "短T1": 34228,
    "团片状": 34226,
    "脾": 34225,
    "长度": 34183,
    "需": 34139,
    "左前降": 34086,
    "慢性": 34073,
    "大脑中动脉": 33995,
    "间": 33888,
    "闭合": 33865,
    "弥漫性": 33861,
    "横突": 33787,
    "背侧": 33588,
    "+": 33572,
    "带": 33546,
    "胰头": 33382,
    "老年脑": 33373,
    "变": 33363,
    "顶": 33321,
    "经路": 32952,
    "气体": 32915,
    "肺癌": 32892,
    "脑桥": 32774,
    "左冠": 32739,
    "S7": 32598,
    "尺骨茎突": 32592,
    "主动脉瓣": 32507,
    "紊乱": 32491,
    "左肺门": 32311,
    "关节囊": 32279,
    "滑脱": 32252,
    "短径": 32205,
    "中下段": 32204,
    "左外叶": 32072,
    "组成骨": 31883,
    "压迫": 31879,
    "延迟期": 31832,
    "腰4椎体": 31810,
    "人工关节": 31724,
    "变钝": 31715,
    "椎间盘突出": 31706,
    "肾影": 31675,
    "发育": 31645,
    "钙化斑": 31515,
    "前降支": 31443,
    "尚光整": 31429,
    "左膝": 31420,
    "液气平面": 31396,
    "上方": 31180,
    "腔": 31132,
    "状影": 31124,
    "消失": 31081,
    "股骨头": 31041,
    "值": 30997,
    "极度": 30963,
    "b": 30874,
    "对应关系": 30709,
    "马尾": 30640,
    "变异": 30587,
    "2018": 30467,
    "石膏": 30354,
    "径": 30327,
    "高密": 30220,
    "许莫氏结节": 30215,
    "稍厚": 30179,
    "Ⅲ": 30153,
    "软骨": 30138,
    "游离气体": 30119,
    "减轻": 30111,
    "基底部": 30026,
    "腰5椎体": 29743,
    "粗": 29709,
    "Ⅴ": 29695,
    "16mm": 29693,
    "垂体": 29648,
    "癌": 29613,
    "腰椎间盘": 29381,
    "腹": 29321,
    "腋窝": 29287,
    "外侧半月板": 29174,
    "钝缘支": 29157,
    "右冠": 29075,
    "端": 29074,
    "右冠窦": 28827,
    "胫腓骨": 28787,
    "纤细": 28746,
    "左冠窦": 28726,
    "一径": 28714,
    "分为": 28611,
    "规则": 28609,
    "胸骨": 28512,
    "期": 28336,
    "枚": 28317,
    "性骨折": 28304,
    "断裂": 28276,
    "升结肠": 28241,
    "填充": 28224,
    "急性": 28112,
    "楔形": 28096,
    "影现": 28007,
    "支扩": 27959,
    "积血": 27927,
    "肾上极": 27925,
    "中央": 27824,
    "置入": 27777,
    "为主": 27703,
    "至": 27552,
    "肾大小": 27547,
    "但": 27539,
    "前后": 27432,
    "顶后壁": 27358,
    "终板炎": 27306,
    "眼眶": 27272,
    "脾门": 27200,
    "CHN": 27153,
    "椎弓": 27136,
    "粉碎": 27131,
    "粗细": 27014,
    "门影": 26904,
    "处见": 26883,
    "线状": 26763,
    "道": 26743,
    "咽隐窝": 26669,
    "连续性": 26648,
    "部见": 26631,
    "余所": 26583,
    "淡薄": 26521,
    "似": 26459,
    "脱位": 26450,
    "脑质": 26346,
    "胆囊底": 26344,
    "前纵隔": 26289,
    "疝": 26113,
    "胸12椎体": 26018,
    "外带": 26013,
    "肿瘤": 25988,
    "口": 25940,
    "腓骨": 25804,
    "非钙化斑块": 25747,
    "肩峰": 25727,
    "17mm": 25585,
    "骨骺": 25561,
    "胆道": 25427,
    "后降支": 25424,
    "附着": 25289,
    "走形": 25220,
    "髋臼": 25215,
    "相当于": 25209,
    "沿": 25192,
    "骨龄": 25167,
    "旧片": 25154,
    "部分实性": 25086,
    "稍高": 25078,
    "Willis环": 25064,
    "A1": 24992,
    "厚": 24964,
    "有所": 24924,
    "Ⅰ": 24897,
    "输尿管下段": 24878,
    "寰枢关节": 24875,
    "及肠": 24865,
    "距离": 24811,
    "腰3椎体": 24811,
    "CTA": 24767,
    "外侧副韧带": 24740,
    "股骨远端": 24578,
    "塌陷": 24562,
    "不全": 24548,
    "中上段": 24534,
    "18mm": 24421,
    "管壁增": 24389,
    "定期": 24369,
    "短T2": 24337,
    "松脱": 24327,
    "骨痂": 24267,
    "退行性": 24215,
    "右后叶": 24151,
    "°": 24115,
    "颅内段": 24077,
    "枢椎": 24059,
    "胃壁": 23928,
    "S5": 23903,
    "后纵韧带": 23878,
    "蛛网膜下腔": 23866,
    "也": 23814,
    "后壁": 23798,
    "叶间裂": 23751,
    "各骨": 23751,
    "左室后支": 23695,
    "不厚": 23686,
    "20mm": 23664,
    "僵直": 23613,
    "肌腱": 23552,
    "肝叶": 23472,
    "股骨颈": 23446,
    "压缩性骨折": 23422,
    "毛刺": 23402,
    "后突": 23315,
    "10%": 23248,
    "右上肺野": 23212,
    "髂": 23181,
    "半球": 23178,
    "胸腰": 23126,
    "右偏": 23089,
    "适中": 23013,
    "中节": 22985,
    "平扫及": 22875,
    "最": 22821,
    "中耳": 22804,
    "切除术": 22774,
    "心肌": 22754,
    "龛影": 22661,
    "一小": 22637,
    "栓": 22559,
    "值约": 22540,
    "腕骨": 22509,
    "对应": 22507,
    "皮层下": 22482,
    "L2": 22478,
    "其内": 22478,
    "胸4椎体": 22449,
    "S2": 22430,
    "粘膜下": 22396,
    "粪石": 22387,
    "骨骺线": 22379,
    "变化": 22277,
    "腰段脊髓": 22255,
    "线影": 22228,
    "Flair": 22187,
    "31": 22116,
    "其它": 22077,
    "背部": 22036,
    "确切": 22029,
    "肾下极": 22024,
    "详情请": 22000,
    "拇指": 21876,
    "乳突炎": 21862,
    "距": 21842,
    "中度": 21775,
    "20%": 21741,
    "被": 21656,
    "灌注": 21642,
    "腰椎骨": 21555,
    "原右": 21536,
    "肺动脉干": 21471,
    "额": 21424,
    "不稳": 21419,
    "平": 21312,
    "大量": 21306,
    "丘脑": 21304,
    "尺骨": 21230,
    "液体": 21195,
    "门脉期": 21183,
    "连线": 21163,
    "右势": 21162,
    "内侧半月板后角": 21143,
    "缝线": 21143,
    "双膈": 21069,
    "等信号": 21066,
    "对侧": 21043,
    "面": 20975,
    "好": 20912,
    "硬膜下": 20864,
    "粘液": 20806,
    "胃窦": 20800,
    "表面": 20782,
    "偏曲": 20770,
    "肿瘤性": 20762,
    "动力位": 20740,
    "近端": 20709,
    "鼻窦": 20705,
    "四周": 20653,
    "游离": 20601,
    "胸5椎体": 20584,
    "片影": 20556,
    "右上": 20509,
    "短期": 20507,
    "关节腔": 20496,
    "前壁": 20394,
    "类": 20343,
    "胸6椎体": 20320,
    "其他": 20313,
    "摄片": 20277,
    "形": 20255,
    "不同": 20248,
    "提示": 20180,
    "额部": 20179,
    "耳蜗": 20160,
    "远段": 20095,
    "主气道": 20028,
    "等密度": 19948,
    "ADC": 19935,
    "胸": 19935,
    "年度复查": 19926,
    "各期": 19915,
    "左偏": 19915,
    "弧线": 19911,
    "无法": 19875,
    "行": 19873,
    "意义": 19812,
    "侧": 19775,
    "节段": 19756,
    "腹膜": 19754,
    "各支": 19747,
    "由": 19742,
    "右肺下叶内基底段": 19740,
    "腮腺": 19726,
    "上下": 19690,
    "炎性改变": 19680,
    "难以": 19672,
    "基底段": 19567,
    "中心点": 19520,
    "扭曲": 19509,
    "粗大": 19494,
    "胸3椎体": 19466,
    "胸7椎体": 19459,
    "增加": 19236,
    "变浅": 19191,
    "沉积": 19179,
    "前肋": 19114,
    "略有": 19106,
    "鼻咽癌": 19099,
    "19mm": 19093,
    "疏松": 19080,
    "早期": 19074,
    "腱": 19072,
    "对位": 19022,
    "内段": 18960,
    "大结节": 18896,
    "现已": 18853,
    "宫颈": 18842,
    "发现": 18837,
    "骶1椎体": 18836,
    "骨岛": 18818,
    "夹层": 18752,
    "门脉": 18751,
    "腹壁": 18669,
    "亦": 18665,
    "减小": 18649,
    "仍": 18639,
    "肱骨头": 18608,
    "骨髓水肿": 18556,
    "颈椎骨": 18535,
    "颌下": 18529,
    "小叶间隔增厚": 18446,
    "血肿": 18373,
    "MLO": 18373,
    "顶部": 18349,
    "超声检查": 18334,
    "胫": 18333,
    "左内叶": 18331,
    "CC": 18301,
    "膝关节囊": 18283,
    "尺骨远端": 18250,
    "胸腺": 18189,
    "cm": 18178,
    "RUS": 18158,
    "胸主动脉": 18024,
    "腹腔积液": 18016,
    "关节软骨": 18015,
    "骨性关节面": 17998,
    "团块状": 17992,
    "下腹部": 17982,
    "颌下腺": 17922,
    "空肠": 17915,
    "弥漫": 17870,
    "空泡": 17866,
    "情况": 17859,
    "含气": 17858,
    "十二指肠": 17855,
    "空洞": 17847,
    "有": 17846,
    "大片": 17837,
    "距骨": 17815,
    "细": 17806,
    "中段": 17795,
    "炎性": 17758,
    "内带": 17749,
    "松动": 17708,
    "前部": 17688,
    "体内": 17673,
    "脑梗死": 17642,
    "垂直距离": 17615,
    "骶管": 17598,
    "神经": 17591,
    "不佳": 17591,
    "以及": 17578,
    "小约": 17548,
    "略呈": 17521,
    "皮质": 17519,
    "胃底": 17493,
    "较强": 17492,
    "了解": 17485,
    "管头端": 17478,
    "岁": 17468,
    "30%": 17406,
    "周边": 17398,
    "－": 17393,
    "左室": 17391,
    "一大": 17342,
    "切开": 17341,
    "小斑片": 17312,
    "链状": 17305,
    "胆囊管": 17304,
    "骨膜反应": 17292,
    "不张": 17268,
    "大部分": 17232,
    "造影": 17216,
    "旁白": 17191,
    "活动度": 17161,
    "肺部": 17151,
    "侧脑室后角": 17134,
    "综合": 17120,
    "浓": 17104,
    "且": 17096,
    "22mm": 17063,
    "冈上肌": 17014,
    "变薄": 16986,
    "稀疏": 16978,
    "详阅": 16913,
    "直径": 16818,
    "21mm": 16806,
    "经": 16783,
    "喉部": 16782,
    "局灶": 16778,
    "小点": 16771,
    "峡部": 16763,
    "固定器": 16736,
    "包裹性积液": 16726,
    "支气管炎": 16706,
    "腋段": 16701,
    "内听道": 16680,
    "筋膜": 16668,
    "密实": 16667,
    "右上腹": 16607,
    "颈2": 16571,
    "透明隔": 16556,
    "桥脑": 16534,
    "及主": 16527,
    "ACRd": 16474,
    "较短": 16472,
    "下叶背段": 16462,
    "正中": 16452,
    "蠕动": 16437,
    "透过": 16421,
    "畸形": 16409,
    "胰尾": 16356,
    "右下": 16353,
    "包膜": 16343,
    "闭塞": 16334,
    "下见": 16329,
    "骶骨": 16266,
    "现片示": 16260,
    "低强化": 16159,
    "腰椎体": 16132,
    "团块": 16076,
    "双下肢": 16034,
    "肝周": 15989,
    "c": 15986,
    "簇状": 15972,
    "咽旁间隙": 15924,
    "钩突": 15902,
    "缺损": 15897,
    "解剖": 15883,
    "呈片": 15860,
    "详如": 15857,
    "分叶": 15852,
    "重度": 15828,
    "隐裂": 15817,
    "隆突": 15790,
    "尖": 15787,
    "未达": 15725,
    "皱褶": 15707,
    "侧壁": 15701,
    "毫米": 15680,
    "杯口": 15668,
    "脑脊液": 15659,
    "异物": 15616,
    "透光度": 15575,
    "中心": 15560,
    "胃周": 15510,
    "副": 15402,
    "J": 15370,
    "肠": 15366,
    "开口": 15354,
    "详见": 15339,
    "延迟": 15338,
    "肩锁关节": 15325,
    "请贵科": 15321,
    "胸椎椎体": 15310,
    "起始部": 15305,
    "梗阻": 15276,
    "相": 15266,
    "腕部": 15265,
    "颈髓": 15264,
    "肺内": 15248,
    "后遗改变": 15242,
    "环枢关节": 15226,
    "SWI": 15218,
    "双上": 15215,
    "包裹": 15184,
    "咽喉部": 15141,
    "余部": 15139,
    "结合部": 15126,
    "间质": 15098,
    "叶状": 15087,
    "半卵圆中心": 15080,
    "截面": 15078,
    "椭圆形": 15071,
    "鼻骨": 15068,
    "颈7椎体": 15054,
    "骨片": 15052,
    "下舌段": 15051,
    "耻骨联合": 15039,
    "23mm": 15010,
    "胚胎型": 15008,
    "外耳道": 14888,
    "人工": 14864,
    "网格状": 14839,
    "颅底": 14823,
    "胆囊腔": 14822,
    "阑尾炎": 14772,
    "对称性": 14753,
    "大脑镰": 14729,
    "含气囊腔": 14700,
    "肌": 14699,
    "分离": 14668,
    "形态失常": 14640,
    "假": 14631,
    "新发": 14590,
    "球部": 14553,
    "胆囊颈": 14461,
    "肯定": 14434,
    "左右": 14415,
    "海绵窦": 14385,
    "额骨": 14378,
    "桥": 14356,
    "内踝": 14344,
    "肠系膜上动脉": 14313,
    "肱骨大结节": 14309,
    "25mm": 14291,
    "化疗": 14214,
    "脑出血": 14201,
    "SE4": 14165,
    "右后方": 14124,
    "肩胛骨": 14110,
    "骨质变尖": 14099,
    "或增": 14090,
    "左主干": 14066,
    "稍直": 14020,
    "体": 14019,
    "该": 13990,
    "左下": 13959,
    "窦壁": 13950,
    "横行": 13906,
    "桡骨": 13905,
    "较小": 13878,
    "颈静脉球": 13874,
    "气化": 13862,
    "余肠曲": 13852,
    "峡部裂": 13832,
    "胸8椎体": 13811,
    "长": 13780,
    "门": 13772,
    "腺癌": 13771,
    "24mm": 13761,
    "渗出性": 13761,
    "以双": 13759,
    "取出": 13756,
    "尚好": 13746,
    "僵硬": 13699,
    "第一": 13683,
    "积": 13638,
    "撕裂": 13635,
    "腺样体": 13619,
    "顶骨": 13601,
    "膝关节腔": 13594,
    "偏移": 13554,
    "轴线": 13535,
    "髂动脉": 13512,
    "常规": 13510,
    "间腔": 13502,
    "蝶鞍": 13490,
    "偏": 13481,
    "结见": 13481,
    "右中": 13473,
    "侧枝血管": 13445,
    "整": 13436,
    "左上肺野": 13394,
    "视神经": 13341,
    "尖瓣": 13333,
    "降段": 13329,
    "胆囊体": 13321,
    "前交叉韧带": 13302,
    "左后方": 13301,
    "颈椎体": 13299,
    "所致": 13274,
    "籽骨": 13217,
    "瘤": 13213,
    "超过": 13207,
    "缝合线": 13196,
    "侧块": 13191,
    "外侧基底段": 13161,
    "内板": 13147,
    "盆壁": 13135,
    "线样": 13130,
    "乳癌": 13088,
    "不大": 13078,
    "眼球": 13071,
    "放射冠": 13056,
    "待": 13056,
    "复发": 13045,
    "枕骨": 12993,
    "优势": 12984,
    "面光": 12932,
    "撕脱": 12883,
    "退行性骨关节病": 12874,
    "侧位片": 12850,
    "弧度": 12833,
    "肺不张": 12829,
    "较大径": 12818,
    "瘤样扩张": 12804,
    "余管腔": 12775,
    "D": 12769,
    "成角": 12749,
    "肾前筋膜": 12746,
    "影伴": 12690,
    "棘突": 12688,
    "残留": 12655,
    "硬结": 12655,
    "错位": 12650,
    "科阅": 12632,
    "达": 12620,
    "膨隆": 12615,
    "下叶前基底段": 12574,
    "鼻腔": 12559,
    "变细": 12548,
    "乙状窦": 12545,
    "豆状骨": 12504,
    "导尿管": 12478,
    "余心": 12455,
    "前列腺增生": 12434,
    "肾及": 12399,
    "颞部": 12384,
    "旁及": 12375,
    "贲门": 12368,
    "前后角": 12366,
    "输液": 12366,
    "处约": 12342,
    "无壁": 12303,
    "腓骨近端": 12297,
    "左上腹": 12279,
    "交界": 12268,
    "关注": 12263,
    "体及": 12262,
    "左腕": 12222,
    "胫骨近端": 12205,
    "小斑": 12184,
    "锁骨下动脉": 12166,
    "钩": 12162,
    "团片": 12161,
    "港": 12154,
    "灶伴": 12149,
    "感染性": 12137,
    "稍多": 12108,
    "灰质": 12105,
    "因": 12102,
    "直肠癌": 12089,
    "成形": 12061,
    "静脉注射": 12017,
    "椎旁韧带": 12002,
    "暂": 11977,
    "侧脑室前角": 11916,
    "髂总动脉": 11885,
    "余肝内": 11882,
    "C2": 11844,
    "尺桡骨": 11844,
    "颗": 11842,
    "横结肠": 11838,
    "年龄": 11833,
    "耻骨": 11830,
    "级": 11815,
    "枕大池": 11805,
    "30mm": 11801,
    "头端": 11796,
    "几枚": 11789,
    "扫": 11789,
    "腓骨下段": 11772,
    "全腹": 11733,
    "余颈": 11733,
    "降主动脉": 11728,
    "梗死": 11722,
    "胸腹": 11701,
    "气房": 11646,
    "下叶后基底段": 11643,
    "乳腺癌": 11624,
    "中远": 11604,
    "追踪": 11601,
    "液": 11598,
    "跟": 11581,
    "S": 11577,
    "先天": 11571,
    "它": 11538,
    "边角": 11534,
    "上份": 11523,
    "左旋支": 11499,
    "下肢": 11432,
    "26mm": 11399,
    "交界处": 11394,
    "节段性不张": 11373,
    "复杂囊肿": 11366,
    "门静脉期": 11365,
    "折端": 11365,
    "肌层": 11336,
    "肠道": 11330,
    "间隔": 11324,
    "尾部": 11296,
    "植入": 11293,
    "占位效应": 11283,
    "晶状体": 11245,
    "通过": 11230,
    "胸12": 11217,
    "象": 11188,
    "逐渐": 11168,
    "儿童": 11139,
    "两个": 11125,
    "髓内": 11105,
    "肝裂": 11087,
    "体部": 11085,
    "超声": 11055,
    "颈总动脉": 11055,
    "两下": 11052,
    "影区": 11035,
    "描述": 11034,
    "大约": 11032,
    "胸11椎体": 11030,
    "右胸": 11022,
    "稍窄": 11009,
    "28mm": 11007,
    "根部": 10941,
    "脾内": 10932,
    "方向": 10917,
    "中部": 10913,
    "半规管": 10900,
    "波浪状": 10899,
    "单发": 10898,
    "腱鞘": 10880,
    "内肢": 10847,
    "亚": 10843,
    "分隔": 10798,
    "27mm": 10789,
    "肋": 10784,
    "导水管": 10744,
    "右腕": 10742,
    "点钟": 10724,
    "显著": 10719,
    "远侧": 10703,
    "鼻道": 10703,
    "结节样强化": 10682,
    "生长": 10681,
    "肺水肿": 10654,
    "受累": 10647,
    "侧位": 10644,
    "巨大": 10615,
    "中指": 10612,
    "双手": 10600,
    "柔软": 10584,
    "肠梗阻": 10570,
    "髌": 10552,
    "水泥": 10548,
    "降结肠": 10532,
    "体位": 10532,
    "短条状": 10525,
    "升高": 10509,
    "右中肺": 10508,
    "见径": 10505,
    "颞骨": 10480,
    "腺肌症": 10479,
    "块": 10476,
    "点样": 10473,
    "侵犯": 10462,
    "裂": 10442,
    "粥样": 10433,
    "胃内": 10412,
    "宫颈癌": 10409,
    "冗长": 10403,
    "后基底段": 10394,
    "关系密切": 10389,
    "椎小关节": 10387,
    "鼓室": 10370,
    "胰体": 10366,
    "面神经": 10351,
    "40%": 10351,
    "直": 10267,
    "一个": 10264,
    "现大小约": 10258,
    "骶椎": 10221,
    "骨质中断": 10215,
    "基底动脉": 10207,
    "心腔": 10188,
    "小指": 10181,
    "眼环": 10178,
    "链条状": 10178,
    "前庭": 10164,
    "膈肌": 10146,
    "余右足": 10124,
    "固定": 10106,
    "上端": 10097,
    "骨质硬化": 10088,
    "迟发性": 10085,
    "介入": 10068,
    "高位": 10068,
    "右中肺野": 10053,
    "相连": 10037,
    "左下腹": 10020,
    "度直": 10005,
    "相关": 10002,
    "评价": 10002,
    "额顶部": 9963,
    "最凸": 9941,
    "L1": 9928,
    "下颌骨": 9911,
    "听骨链": 9906,
    "盲肠": 9893,
    "抬高": 9891,
    "下降": 9887,
    "横径": 9884,
    "肾功能": 9884,
    "骨碎片": 9881,
    "15%": 9870,
    "稍宽": 9854,
    "寰": 9850,
    "阶梯状": 9837,
    "心膈角": 9837,
    "供血": 9808,
    "增": 9781,
    "静脉石": 9776,
    "管腔内": 9771,
    "脑梗塞": 9758,
    "顶部头皮": 9757,
    "等级": 9730,
    "以下": 9725,
    "内部": 9723,
    "分钟": 9723,
    "最窄": 9706,
    "气液平面": 9684,
    "中点": 9681,
    "股四头肌": 9671,
    "瓣膜": 9645,
    "左路": 9645,
    "骨密度": 9642,
    "枕部": 9624,
    "合并": 9619,
    "后部": 9610,
    "L4椎体": 9610,
    "炎性渗出": 9599,
    "脂肪瘤": 9582,
    "颈动脉鞘": 9569,
    "II": 9548,
    "Y": 9522,
    "舌叶": 9521,
    "滑膜": 9516,
    "L1椎体": 9514,
    "内及": 9500,
    "小于": 9499,
    "顺利": 9488,
    "外侧髁": 9482,
    "平台": 9475,
    "稍低": 9427,
    "束": 9411,
    "肺底": 9387,
    "各鼻道": 9377,
    "密集": 9371,
    "额颞部": 9342,
    "L5椎体": 9339,
    "梗塞": 9293,
    "普遍性": 9270,
    "干": 9246,
    "完全": 9244,
    "眼外": 9244,
    "量": 9215,
    "结肠癌": 9199,
    "混合": 9198,
    "截断": 9181,
    "清": 9164,
    "舟骨": 9164,
    "稍钝": 9163,
    "区散": 9157,
    "开放": 9155,
    "玻璃体": 9135,
    "钡剂": 9134,
    "根治": 9116,
    "左踝": 9112,
    "畅顺": 9111,
    "趾": 9108,
    "左移": 9105,
    "不光整": 9099,
    "弯": 9082,
    "胆汁": 9068,
    "掌": 9044,
    "外侧半月板前角": 9038,
    "背景": 9037,
    "肾积水": 8997,
    "网格": 8962,
    "水样": 8961,
    "移行带": 8947,
    "食糜": 8947,
    "桡骨小头": 8942,
    "向上": 8919,
    "游离骨": 8897,
    "枕": 8883,
    "后肋": 8881,
    "08": 8880,
    "囊壁": 8856,
    "回肠": 8856,
    "紧密": 8849,
    "拆除": 8843,
    "听神经": 8840,
    "管状": 8827,
    "盾板": 8825,
    "整齐": 8819,
    "内耳": 8819,
    "颌面部": 8806,
    "食指": 8777,
    "32mm": 8768,
    "皱襞": 8767,
    "锁骨上窝": 8760,
    "如上所述": 8754,
    "浅": 8747,
    "骶前": 8745,
    "透光": 8743,
    "起始段": 8737,
    "受": 8734,
    "脑回": 8725,
    "间隔旁型肺气肿": 8720,
    "SE203": 8716,
    "S3": 8705,
    "滑囊": 8702,
    "磁共振": 8697,
    "带状": 8689,
    "相关性": 8682,
    "影并": 8681,
    "肿瘤复发": 8672,
    "髓质": 8671,
    "伴双": 8666,
    "泥沙": 8640,
    "29mm": 8637,
    "07": 8631,
    "肝癌": 8631,
    "胸2椎体": 8631,
    "排除": 8627,
    "咽鼓管咽口": 8612,
    "治疗": 8606,
    "第5前肋": 8606,
    "皮": 8601,
    "内侧髁": 8588,
    "外侧半月板后角": 8586,
    "胸膜凹陷征": 8586,
    "右踝": 8582,
    "颈外动脉": 8574,
    "肛管": 8565,
    "壁见": 8558,
    "造瘘": 8550,
    "内中": 8549,
    "鼻窦炎": 8528,
    "P2": 8523,
    "左颈总动脉": 8520,
    "液气胸": 8517,
    "腺瘤": 8515,
    "仍见": 8489,
    "髋": 8475,
    "部分实变": 8474,
    "额部头皮": 8434,
    "正直": 8425,
    "呈分": 8420,
    "脑膜": 8412,
    "撕脱性": 8403,
    "半脱位": 8397,
    "胸4": 8397,
    "年": 8380,
    "09": 8372,
    "房": 8361,
    "髌下脂肪垫": 8350,
    "踇趾": 8342,
    "背段": 8337,
    "退化": 8325,
    "隆起": 8321,
    "内侧半月板": 8313,
    "轻中度": 8310,
    "及段": 8310,
    "下叶外基底段": 8302,
    "测量": 8280,
    "胸椎体": 8278,
    "坏死": 8266,
    "全": 8264,
    "31mm": 8260,
    "比例失调": 8259,
    "气管内": 8249,
    "腹腔干": 8235,
    "不连": 8234,
    "辅助": 8232,
    "浅淡": 8220,
    "管影": 8214,
    "潴留": 8214,
    "钡": 8212,
    "低于": 8209,
    "临近": 8207,
    "左手腕": 8207,
    "第6前肋": 8204,
    "模糊不清": 8187,
    "锁骨上": 8178,
    "相通": 8172,
    "柱状": 8159,
    "运动": 8157,
    "舟状骨": 8144,
    "环状": 8136,
    "内囊": 8134,
    "40": 8133,
    "薄壁": 8128,
    "斜行": 8122,
    "皮层": 8108,
    "足舟骨": 8107,
    "胸段": 8099,
    "圆点": 8096,
    "见囊状": 8091,
    "03": 8088,
    "全组": 8082,
    "肱骨髁上": 8077,
    "35mm": 8075,
    "跖": 8074,
    "04": 8060,
    "隐约": 8058,
    "33mm": 8031,
    "双膝": 8024,
    "核团": 8017,
    "脑内": 8013,
    "颅板": 8009,
    "肺实变": 8005,
    "桥小脑角": 8002,
    "一般": 8001,
    "输尿管末": 7993,
    "时行": 7992,
    "中带": 7966,
    "压缩性": 7960,
    "臀部": 7955,
    "额颞叶": 7942,
    "管径": 7938,
    "脾周": 7937,
    "支架植入术": 7917,
    "胸9椎体": 7915,
    "较直": 7915,
    "腰段": 7912,
    "曲": 7907,
    "L2椎体": 7905,
    "有无": 7904,
    "最厚处": 7903,
    "左胸": 7881,
    "明显改善": 7880,
    "输尿管结石": 7874,
    "5%": 7873,
    "输尿管中段": 7872,
    "新月形": 7859,
    "T12": 7856,
    "近中段": 7853,
    "40mm": 7837,
    "境界": 7833,
    "肩袖": 7827,
    "多处": 7821,
    "小脑幕": 7815,
    "渐进性": 7810,
    "岛叶": 7806,
    "外伤性": 7802,
    "组成": 7798,
    "无前": 7794,
    "01": 7782,
    "胸3": 7756,
    "鞘": 7750,
    "胸1": 7745,
    "2017": 7737,
    "06": 7730,
    "右移": 7722,
    "条": 7718,
    "发散": 7713,
    "张口": 7709,
    "脑小": 7700,
    "胸5": 7672,
    "外基底段": 7666,
    "L3椎体": 7662,
    "缘见": 7652,
    "硬腭后缘至颅底": 7625,
    "终板": 7620,
    "一半": 7619,
    "置": 7614,
    "阴道": 7611,
    "气管旁": 7596,
    "05": 7580,
    "窄": 7580,
    "左右叶": 7576,
    "内膜": 7573,
    "坐骨": 7568,
    "弯曲": 7560,
    "CTPA": 7557,
    "颈深间隙": 7551,
    "台阶": 7546,
    "50": 7546,
    "其上": 7543,
    "上腔静脉": 7541,
    "环指": 7522,
    "较厚": 7513,
    "粪便": 7510,
    "进入": 7509,
    "实性成分": 7500,
    "腓骨远端": 7498,
    "新生儿": 7491,
    "胫骨远端": 7480,
    "结肠肝曲": 7455,
    "曲线": 7452,
    "食管癌": 7442,
    "底部": 7437,
    "横窦": 7435,
    "颈5椎体": 7426,
    "肩胛下肌": 7423,
    "各节": 7417,
    "小气": 7415,
    "垂体柄": 7414,
    "大小为": 7405,
    "动态": 7400,
    "胸11": 7398,
    "棘间韧带": 7396,
    "左心室": 7393,
    "右半": 7383,
    "复张": 7381,
    "左肾": 7378,
    "淋巴管": 7377,
    "短": 7372,
    "肾周筋膜": 7367,
    "移动性": 7353,
    "心脏起搏器": 7348,
    "50%": 7339,
    "大小不一": 7314,
    "SE204": 7311,
    "包绕": 7309,
    "腹主动脉旁": 7308,
    "声带": 7276,
    "乳晕": 7273,
    "肿物": 7272,
    "內": 7270,
    "后膨": 7267,
    "嵌插": 7259,
    "中叶": 7246,
    "见大小约": 7236,
    "末期": 7234,
    "淤积": 7229,
    "门及": 7225,
    "化": 7224,
    "34mm": 7211,
    "子宫颈": 7202,
    "子宫内膜": 7200,
    "关节退行性变": 7189,
    "斜坡": 7181,
    "骨刺": 7174,
    "脱髓鞘": 7172,
    "空蝶鞍": 7162,
    "评分": 7158,
    "新增": 7154,
    "尖段": 7151,
    "外周带": 7150,
    "囊内": 7146,
    "胸腔胃": 7141,
    "锁骨下": 7140,
    "右叶见": 7119,
    "恶性肿瘤": 7116,
    "枕部头皮": 7108,
    "脾静脉": 7104,
    "颈深": 7100,
    "腭扁桃体": 7094,
    "放化疗": 7091,
    "内散": 7083,
    "颈6椎体": 7082,
    "空腹": 7070,
    "鼻": 7038,
    "肝胃间隙": 7035,
    "卵巢": 7028,
    "副脾": 7025,
    "骨壁": 7019,
    "胸6": 7011,
    "侧支循环": 7010,
    "上段": 7000,
    "肝外胆管": 6996,
    "根肋骨": 6996,
    "非": 6993,
    "假体": 6988,
    "P1": 6986,
    "动态增强扫描": 6978,
    "失稳": 6971,
    "肝胆": 6961,
    "纵行": 6952,
    "胃体": 6928,
    "室内": 6916,
    "峰": 6914,
    "胃癌": 6909,
    "过": 6896,
    "髁": 6887,
    "肾脏": 6878,
    "加深": 6870,
    "后角": 6864,
    "位片": 6862,
    "下部": 6853,
    "略显": 6848,
    "骺": 6826,
    "髁突": 6823,
    "壁及": 6822,
    "降部": 6814,
    "目前": 6803,
    "骰骨": 6784,
    "肌肉": 6783,
    "36mm": 6780,
    "外份": 6778,
    "唇样": 6777,
    "新": 6767,
    "膜": 6765,
    "纹": 6761,
    "胸10椎体": 6734,
    "迂曲血管": 6724,
    "左窦": 6719,
    "结肠旁沟": 6717,
    "=": 6704,
    "右前叶": 6699,
    "C7": 6699,
    "左侧壁": 6695,
    "胫骨上段": 6695,
    "迷走": 6691,
    "冠状": 6689,
    "MRCP": 6684,
    "蛛网膜囊肿": 6676,
    "A2": 6673,
    "C6段": 6667,
    "房间隔": 6665,
    "假腔": 6660,
    "后肢": 6658,
    "左叶见": 6641,
    "高度": 6634,
    "下端": 6627,
    "胃腔": 6616,
    "左房": 6615,
    "后段": 6615,
    "37mm": 6610,
    "胰腺炎": 6606,
    "减弱": 6604,
    "胸7": 6584,
    "PCI": 6578,
    "鞍底": 6557,
    "右窦": 6557,
    "第4前肋": 6548,
    "股骨上段": 6546,
    "肺散": 6531,
    "医生": 6524,
    "颈7": 6519,
    "脂膜炎": 6509,
    "口咽": 6490,
    "慢支": 6490,
    "肺心": 6486,
    "肝膈顶部": 6474,
    "错构瘤": 6467,
    "下腹": 6465,
    "前移": 6458,
    "充填": 6453,
    "前列腺增大": 6453,
    "肺结核": 6451,
    "亚急性": 6450,
    "反流": 6442,
    "鼓": 6441,
    "栓塞": 6422,
    "囊样": 6421,
    "窦腔": 6414,
    "右后降支": 6399,
    "硬变": 6383,
    "椎缘": 6381,
    "患者": 6374,
    "T4": 6373,
    "折叠": 6370,
    "左右支": 6363,
    "增殖": 6363,
    "叶间胸膜": 6361,
    "尺骨鹰嘴": 6344,
    "样影": 6342,
    "鞍区": 6335,
    "野外": 6326,
    "片示": 6317,
    "位示": 6317,
    "抗炎": 6316,
    "舒张": 6309,
    "中间支": 6300,
    "左中肺野": 6300,
    "加重": 6298,
    "水样密度": 6293,
    "向下": 6293,
    "02": 6289,
    "静脉期": 6279,
    "贫血": 6276,
    "一约": 6272,
    "胸廓入口": 6271,
    "右侧壁": 6268,
    "综合征": 6258,
    "38mm": 6258,
    "灶周": 6248,
    "d": 6241,
    "走": 6239,
    "囊腔": 6238,
    "投": 6238,
    "肱骨远端": 6235,
    "囊变": 6226,
    "正位片": 6226,
    "60%": 6221,
    "一囊状": 6220,
    "无殊": 6217,
    "马赛克": 6216,
    "双斜位": 6192,
    "空气": 6185,
    "42mm": 6183,
    "子宫体": 6175,
    "白线": 6173,
    "中上": 6168,
    "延伸": 6127,
    "一点": 6127,
    "向外": 6126,
    "前腹壁": 6113,
    "左中": 6112,
    "外肢": 6103,
    "腰化": 6100,
    "及后": 6094,
    "效应": 6088,
    "尖后段": 6076,
    "真空": 6060,
    "右肩": 6060,
    "胸段脊髓": 6043,
    "胰": 6042,
    "胶质": 6036,
    "平衡": 6021,
    "中间": 6016,
    "引流": 6012,
    "窗示": 6009,
    "钩状": 6008,
    "局限": 5958,
    "图": 5956,
    "急性胰腺炎": 5955,
    "收缩": 5947,
    "外缘": 5947,
    "肌瘤": 5944,
    "原双": 5943,
    "脱出": 5939,
    "T5": 5933,
    "横截面": 5916,
    "肿块样": 5904,
    "第2前肋": 5895,
    "日历": 5887,
    "不窄": 5886,
    "骨管": 5884,
    "液性": 5882,
    "呼吸": 5882,
    "脓肿": 5874,
    "叶见": 5855,
    "强且": 5846,
    "顶枕部": 5821,
    "掌侧": 5807,
    "血栓": 5806,
    "顶端": 5806,
    "PD": 5802,
    "系膜": 5796,
    "成熟": 5794,
    "原肝": 5787,
    "下陷": 5783,
    "左膈": 5777,
    "食": 5769,
    "骨瘤": 5766,
    "横隔": 5766,
    "股": 5761,
    "胫骨下段": 5760,
    "厚度": 5749,
    "部及": 5747,
    "第3前肋": 5746,
    "SE3": 5738,
    "囊袋状": 5737,
    "反相位": 5731,
    "右中下": 5730,
    "肾门": 5723,
    "右旁": 5723,
    "骶化": 5722,
    "插": 5719,
    "41mm": 5712,
    "倾向": 5704,
    "具体": 5700,
    "横膈": 5700,
    "矢状面": 5695,
    "上颌骨": 5695,
    "欠均": 5685,
    "后侧": 5681,
    "梨状窝": 5680,
    "右前": 5677,
    "股骨下段": 5676,
    "黏膜下": 5676,
    "肾皮质": 5669,
    "ACRb": 5667,
    "大腿": 5661,
    "T2W": 5656,
    "小叶": 5653,
    "实验室": 5640,
    "梭形": 5625,
    "突变": 5625,
    "余肝": 5621,
    "成像": 5613,
    "颏下": 5609,
    "腘窝": 5606,
    "肝管": 5589,
    "PDWI": 5587,
    "右突": 5584,
    "状及": 5581,
    "连接": 5569,
    "影和": 5561,
    "第二": 5549,
    "入口处": 5547,
    "影不宽": 5547,
    "前纵膈": 5546,
    "45mm": 5529,
    "摄取": 5524,
    "排列": 5522,
    "BPE": 5518,
    "上腹": 5512,
    "挫伤": 5509,
    "肝内管道": 5509,
    "余全": 5505,
    "性病变": 5498,
    "腺体量": 5478,
    "血管周围间隙": 5472,
    "淋巴": 5466,
    "变小": 5465,
    "首先": 5455,
    "桡": 5453,
    "气房间隔": 5447,
    "左心": 5439,
    "突": 5439,
    "侧腹壁": 5436,
    "双踝": 5435,
    "以远": 5434,
    "幕上": 5430,
    "尾状叶": 5422,
    "结果": 5417,
    "R-PDA": 5413,
    "头长肌": 5410,
    "稳定": 5406,
    "T3": 5400,
    "穿行": 5398,
    "以右": 5392,
    "平扫示": 5389,
    "39mm": 5383,
    "43mm": 5381,
    "差": 5381,
    "肢": 5375,
    "肺动脉段": 5371,
    "下极": 5367,
    "颗粒状": 5358,
    "胸8": 5358,
    "铸型": 5355,
    "腰椎旁软组织": 5351,
    "SE5": 5351,
    "T6": 5344,
    "图像": 5341,
    "T7": 5338,
    "透视": 5336,
    "外侧缘": 5321,
    "各段": 5319,
    "他": 5318,
    "减退": 5310,
    "桡骨头": 5309,
    "D1": 5285,
    "正": 5284,
    "肘关节囊": 5283,
    "关节盂": 5282,
    "翼": 5282,
    "会厌": 5265,
    "不良": 5264,
    "余全腹": 5262,
    "卵圆形": 5248,
    "血管病": 5246,
    "后踝": 5238,
    "原双侧": 5220,
    "强": 5220,
    "附壁血栓": 5210,
    "短小": 5210,
    "上矢状窦": 5208,
    "35": 5203,
    "多发病": 5192,
    "Cho": 5188,
    "吞": 5186,
    "团状": 5185,
    "坠积": 5181,
    "操作": 5180,
    "硬膜下血肿": 5180,
    "突入": 5177,
    "节育器": 5173,
    "存留": 5156,
    "压迹": 5153,
    "终丝": 5140,
    "所及": 5140,
    "见条": 5139,
    "乳突窦": 5137,
    "足趾": 5135,
    "左肺下叶内前基底段": 5125,
    "折": 5125,
    "胃肠": 5113,
    "成分": 5111,
    "含": 5107,
    "钝": 5101,
    "记录": 5100,
    "右肺动脉": 5095,
    "内份": 5095,
    "或行": 5094,
    "右主支气管": 5080,
    "见线样": 5079,
    "肺段": 5072,
    "FGT": 5059,
    "重": 5058,
    "一过性": 5047,
    "端平": 5046,
    "咽旁": 5036,
    "夹影": 5036,
    "残余": 5015,
    "死区": 5013,
    "高低": 5011,
    "及大小": 5011,
    "科": 4998,
    "内小": 4989,
    "右后叶下段": 4984,
    "喙突下滑囊": 4981,
    "水": 4976,
    "小叶间隔": 4969,
    "瘘": 4960,
    "颈段": 4949,
    "蜂窝状": 4946,
    "余脑": 4941,
    "椎弓根": 4941,
    "TIC": 4934,
    "44mm": 4932,
    "肾包膜": 4931,
    "稍显": 4926,
    "间距": 4921,
    "息肉": 4918,
    "32": 4914,
    "内侧缘": 4909,
    "失常": 4905,
    "时双": 4901,
    "置换术": 4893,
    "颈动脉": 4885,
    "外翻": 4884,
    "子宫肌瘤": 4883,
    "脑膜瘤": 4875,
    "过于": 4870,
    "粗隆间": 4868,
    "胸腺区": 4862,
    "寰齿关节": 4855,
    "内中带": 4852,
    "前臂": 4849,
    "亦可": 4848,
    "胸2": 4842,
    "Ca": 4836,
    "双足": 4830,
    "窦": 4821,
    "50mm": 4812,
    "面下": 4805,
    "坏": 4801,
    "分层": 4792,
    "椎序": 4790,
    "直肠壁": 4788,
    "抬": 4780,
    "门脉高压": 4778,
    "肱二头肌长头": 4765,
    "继发性": 4763,
    "腭帆提肌": 4758,
    "牵拉性支扩": 4752,
    "胸1椎体": 4751,
    "影较": 4750,
    "肛门": 4747,
    "膨大": 4747,
    "33": 4743,
    "肠系膜根": 4741,
    "一致": 4739,
    "囊袋": 4711,
    "MRV": 4709,
    "包块": 4707,
    "张力": 4707,
    "胸10": 4705,
    "复位": 4704,
    "术": 4699,
    "左锁骨下动脉": 4696,
    "中外": 4696,
    "生理性": 4693,
    "细胞": 4687,
    "粗隆": 4687,
    "混浊": 4676,
    "出": 4671,
    "黏连": 4667,
    "幽门管": 4664,
    "乳头影": 4660,
    "关节盘": 4652,
    "起": 4650,
    "肋隔角": 4637,
    "类似": 4632,
    "立位": 4631,
    "附近": 4630,
    "液性密度": 4627,
    "径为": 4621,
    "两上": 4617,
    "跟距关节": 4615,
    "疝入": 4604,
    "加权": 4603,
    "纤维组织": 4602,
    "T11": 4598,
    "活检": 4597,
    "颞极": 4594,
    "肱骨近端": 4594,
    "低剂量": 4594,
    "不典型": 4591,
    "骨骼": 4590,
    "内侧副韧带": 4588,
    "跟腱": 4583,
    "压痛": 4582,
    "长约": 4580,
    "根治术": 4576,
    "器影": 4570,
    "外伤": 4569,
    "静脉曲张": 4559,
    "单期": 4556,
    "外周": 4555,
    "充气支气管": 4554,
    "椎间": 4548,
    "较少": 4544,
    "肺见": 4542,
    "髁间": 4538,
    "物": 4537,
    "肌间隙": 4528,
    "46mm": 4517,
    "蝶骨": 4511,
    "上叶尖后段": 4486,
    "空腔": 4481,
    "中叶内侧段": 4475,
    "宫腔": 4473,
    "脂肪囊": 4472,
    "胸9": 4470,
    "平均": 4461,
    "寰椎": 4460,
    "下叶内基底段": 4459,
    "胃底静脉": 4453,
    "右支": 4449,
    "幽门": 4443,
    "右中腹": 4440,
    "海马": 4436,
    "内壁": 4427,
    "浸润": 4424,
    "晰": 4422,
    "额颞顶部": 4420,
    "60": 4417,
    "侧脑室体部": 4409,
    "带见": 4407,
    "脑萎缩": 4403,
    "外形": 4401,
    "桡侧": 4401,
    "嵴": 4390,
    "第7前肋": 4385,
    "不能": 4371,
    "胃粘膜": 4363,
    "筛查": 4363,
    "膈顶部": 4362,
    "椎板": 4356,
    "由于": 4355,
    "CA": 4353,
    "肝硬化": 4347,
    "齿": 4344,
    "要求": 4324,
    "角度": 4320,
    "计划": 4320,
    "清除": 4318,
    "末节": 4317,
    "位片示": 4313,
    "腰部": 4311,
    "脑室内": 4309,
    "甚": 4303,
    "腺垂体": 4301,
    "侧支": 4286,
    "膀胱精囊三角": 4275,
    "增浓": 4273,
    "自如": 4273,
    "47mm": 4271,
    "C7段": 4269,
    "状态": 4268,
    "设计": 4262,
    "左突": 4261,
    "集合系统": 4259,
    "下份": 4258,
    "咽后": 4255,
    "回旋支": 4239,
    "胸椎间盘": 4228,
    "肾囊": 4225,
    "皮下气肿": 4222,
    "半月板": 4221,
    "原因": 4221,
    "D2": 4213,
    "树芽征": 4212,
    "影与": 4207,
    "强直性脊柱炎": 4207,
    "皮肤增厚": 4206,
    "C4段": 4197,
    "较为": 4196,
    "成熟度": 4194,
    "虹吸部": 4187,
    "隐性": 4187,
    "左旁": 4184,
    "骨化": 4180,
    "扁桃体": 4178,
    "禁食": 4173,
    "颞下颌关节": 4169,
    "25%": 4160,
    "旁小": 4158,
    "左冠状动脉": 4136,
    "参考": 4125,
    "月骨": 4122,
    "感兴趣区": 4118,
    "48mm": 4116,
    "34": 4113,
    "近侧": 4112,
    "mm": 4110,
    "背侧丘脑": 4108,
    "转子": 4105,
    "大转子": 4101,
    "髂内动脉": 4100,
    "后续": 4094,
    "长条状": 4090,
    "左中腹": 4090,
    "肾乳头": 4084,
    "上叶舌段": 4081,
    "齿突": 4077,
    "㎜": 4072,
    "36": 4068,
    "两条": 4061,
    "注入": 4057,
    "抑制": 4043,
    "下支": 4031,
    "高于": 4029,
    "处径": 4027,
    "拟右": 4024,
    "右后叶上段": 4020,
    "气液": 4011,
    "颞颌关节": 4009,
    "T8": 4009,
    "夹": 4007,
    "右心": 3991,
    "左心房": 3981,
    "区域性": 3978,
    "下组": 3977,
    "高压": 3975,
    "NAA": 3973,
    "小腿": 3970,
    "前基底段": 3969,
    "相差": 3965,
    "头部": 3960,
    "上叶尖段": 3959,
    "下壁": 3958,
    "宽约": 3953,
    "聚集": 3949,
    "起始": 3948,
    "浅层": 3943,
    "髌股": 3937,
    "穿刺": 3930,
    "肝区": 3930,
    "不均": 3924,
    "后装": 3921,
    "宽径": 3908,
    "子宫内膜癌": 3907,
    "中央区": 3901,
    "下滑": 3900,
    "两肾": 3898,
    "皮下脂肪层": 3896,
    "跖趾关节": 3895,
    "硬": 3892,
    "食管裂孔疝": 3889,
    "条形": 3889,
    "数量": 3888,
    "尺侧": 3885,
    "延髓": 3876,
    "中线": 3875,
    "退变": 3871,
    "入路": 3871,
    "数目": 3861,
    "放置": 3848,
    "缓解": 3848,
    "病": 3848,
    "腹膜炎": 3847,
    "突向": 3845,
    "时段": 3839,
    "多肠气": 3832,
    "38": 3831,
    "三叉神经": 3823,
    "容积": 3823,
    "盆": 3822,
    "踇": 3811,
    "更": 3807,
    "功能": 3799,
    "团": 3790,
    "尺": 3782,
    "青枝骨折": 3781,
    "重建": 3780,
    "T": 3778,
    "遮蔽": 3775,
    "略低密度": 3774,
    "水平线": 3770,
    "第三脑室": 3765,
    "骨转移": 3765,
    "宫腔内": 3764,
    "37": 3751,
    "小囊": 3750,
    "第6肋骨": 3747,
    "肾小盏": 3746,
    "发出": 3744,
    "来源": 3736,
    "C": 3736,
    "上下缘": 3733,
    "延长": 3731,
    "头臂干": 3727,
    "棒状": 3723,
    "球": 3723,
    "碘油": 3721,
    "鞍上池": 3719,
    "窝": 3717,
    "70%": 3708,
    "左中下": 3708,
    "后见": 3701,
    "周": 3696,
    "大脑脚": 3692,
    "结肠壁": 3692,
    "余平": 3690,
    "右上腹部": 3689,
    "内镜": 3686,
    "紧贴": 3683,
    "LAD": 3679,
    "左主支气管": 3678,
    "宽基底": 3664,
    "二尖瓣": 3663,
    "心缘": 3663,
    "膀胱结石": 3660,
    "ca": 3659,
    "肝膈": 3659,
    "对比剂": 3658,
    "圆钝": 3654,
    "胫骨结节": 3652,
    "药盒": 3652,
    "心衰": 3650,
    "部位": 3648,
    "胰腺体部": 3648,
    "侧面": 3644,
    "三枚": 3642,
    "髁间棘": 3636,
    "环": 3634,
    "颈4椎体": 3631,
    "右中叶": 3630,
    "胸锁关节": 3629,
    "残端": 3622,
    "网状": 3621,
    "侧枝循环": 3615,
    "碎裂": 3615,
    "远折端": 3615,
    "手腕": 3615,
    "全性": 3613,
    "腺体结构": 3611,
    "45": 3610,
    "咽鼓管圆枕": 3605,
    "以内": 3601,
    "右房": 3600,
    "较清": 3589,
    "胃及": 3588,
    "排空": 3584,
    "多条": 3583,
    "肺动脉高压": 3582,
    "提前": 3576,
    "关节脱位": 3572,
    "右肘": 3571,
    "基底": 3568,
    "肩关节囊": 3565,
    "70": 3564,
    "眼睑": 3561,
    "对照": 3560,
    "肺静脉": 3558,
    "垂": 3556,
    "咽后间隙": 3552,
    "病损": 3549,
    "髂窝": 3541,
    "图示": 3539,
    "生物": 3534,
    "椎骨": 3534,
    "血管平滑肌脂肪瘤": 3529,
    "39": 3514,
    "处理意见": 3513,
    "股四头肌肌腱": 3508,
    "髂外动脉": 3500,
    "伴管腔": 3500,
    "尺骨冠突": 3496,
    "暂拟": 3494,
    "碎石": 3490,
    "髓腔": 3486,
    "临时": 3477,
    "肱骨上段": 3461,
    "肝总管": 3461,
    "胃部": 3448,
    "自": 3446,
    "上叶前段": 3436,
    "大小": 3430,
    "％": 3425,
    "斑片样": 3419,
    "甲状腺肿": 3418,
    "Ⅱ": 3411,
    "80%": 3408,
    "2016": 3400,
    "外科颈": 3399,
    "影约平": 3398,
    "41": 3397,
    "胸腺瘤": 3394,
    "支": 3390,
    "肱二头肌长头肌腱": 3385,
    "影已": 3385,
    "松果体": 3382,
    "厚壁": 3381,
    "中鼻道": 3380,
    "放压": 3380,
    "外围": 3377,
    "小气囊": 3376,
