{
  "metadata": {
    "source": "sqlite_sentence_db",
    "only_clean": true,
    "total_texts": 87676782,
    "candidate_substrings": 45354,
    "min_freq": 1
  },
  "substring_freq": {
    "20": 1263846,
    "201": 169789,
    "01": 178948,
    "2017": 7741,
    "17": 87777,
    "03": 18113,
    "15": 113963,
    "比较": 897441,
    "左肺": 1721614,
    "肺上": 1497944,
    "肺上叶": 1491241,
    "上叶": 1511016,
    "上叶前": 223560,
    "叶前": 366819,
    "上叶前段": 221126,
    "前段": 236609,
    "胸膜": 743619,
    "胸膜下": 298331,
    "下见": 143014,
    "一微": 6337,
    "微小": 218011,
    "小结": 1454716,
    "小结节": 1289212,
    "结节": 3379806,
    "边界": 376712,
    "界清": 221930,
    "清晰": 2336776,
    "相仿": 958075,
    "余肺": 213719,
    "未见": 21650377,
    "见异": 5443942,
    "未见异常": 5436401,
    "异常": 12326336,
    "密度": 7202329,
    "度影": 3580514,
    "气管": 2656122,
    "管支气": 10078,
    "支气": 1453575,
    "支气管": 1453335,
    "畅顺": 9129,
    "纵膈": 46053,
    "见水": 10021,
    "水样": 15365,
    "样低": 10595,
    "低密": 1435481,
    "低密度": 1433633,
    "同前": 1671400,
    "大小": 4464186,
    "大小约": 817688,
    "小约": 817784,
    "26": 53566,
    "26m": 11922,
    "6m": 262133,
    "26mm": 11916,
    "6mm": 262038,
    "mm": 2459283,
    "mx": 5472,
    "15m": 38540,
    "5m": 396246,
    "15mm": 38505,
    "5mm": 396088,
    "纵隔": 2964782,
    "隔内": 90875,
    "内未": 1267431,
    "见肿": 374949,
    "肿大": 970187,
    "淋巴": 2297394,
    "淋巴结": 2280928,
    "巴结": 2281187,
    "双侧": 6154954,
    "侧胸": 1885350,
    "胸腔": 1660214,
    "无积": 29557,
    "积液": 2454161,
    "不厚": 23818,
    "上叶微": 8358,
    "叶微": 21783,
    "考虑": 861329,
    "良性": 197578,
    "影同": 98857,
    "心包": 335663,
    "心包隐窝": 371,
    "隐窝": 123929,
    "可能": 590285,
    "脑实": 514868,
    "脑实质": 514833,
    "实质": 2241306,
    "质内": 419439,
    "脑裂": 451669,
    "见形": 6641,
    "形态": 3470484,
    "改变": 2016419,
    "腔内": 773590,
    "无异": 472023,
    "增强": 1092250,
    "强扫": 590874,
    "增强扫描": 586136,
    "扫描": 695921,
    "显示": 416439,
    "示颅": 7540,
    "颅内": 359561,
    "强化": 1151291,
    "内中": 250811,
    "内中线": 235713,
    "中线": 680051,
    "中线结": 653500,
    "中线结构": 653475,
    "结构": 2011610,
    "居中": 741104,
    "颅骨": 412731,
    "骨及": 269611,
    "及头": 170201,
    "头皮": 205574,
    "大脑": 257168,
    "脑前": 105370,
    "后动": 110763,
    "动脉": 2193350,
    "走行": 483167,
    "行自": 224513,
    "自然": 256040,
    "管壁": 496892,
    "光滑": 968631,
    "管腔": 825787,
    "见明": 10484303,
    "明显": 7019136,
    "狭窄": 1034524,
    "扩张": 1717269,
    "张及": 17664,
    "血管": 1098959,
    "管影": 71352,
    "影显": 10666,
    "头颅": 413510,
    "CT": 722308,
    "CTA": 24772,
    "右上": 173297,
    "叶后": 308415,
    "上叶后段": 151702,
    "后段": 318867,
    "见大小": 13754,
    "见大小约": 11938,
    "13": 109146,
    "13m": 43645,
    "3m": 462265,
    "13mm": 43628,
    "3mm": 462151,
    "光整": 1296538,
    "清楚": 362513,
    "右下": 224949,
    "下叶": 1411897,
    "叶见": 354142,
    "见斑": 310540,
    "斑片": 725942,
    "斑片影": 108202,
    "片影": 254084,
    "影及": 195674,
    "少许": 2002075,
    "许条": 386160,
    "条索": 575159,
    "索影": 331133,
    "肺纹": 2411399,
    "肺纹理": 2411224,
    "纹理": 2660526,
    "分布": 1029632,
    "如常": 263904,
    "两侧": 1406385,
    "肺门": 2596581,
    "主气道": 20028,
    "气道": 103631,
    "通畅": 1129356,
    "见增": 1165029,
    "增厚": 1616215,
    "见积": 1156822,
    "慢性": 395490,
    "慢性感染": 2902,
    "感染": 102778,
    "下结": 11727,
    "性质": 120140,
    "待定": 140444,
    "建议": 1016059,
    "定期": 24383,
    "随访": 653658,
    "复查": 1146606,
    "胸廓": 452943,
    "对称": 646801,
    "双肺": 4033698,
    "信号": 2362627,
    "号影": 564236,
    "增大": 1645344,
    "大血": 845256,
    "大血管": 845146,
    "骨性": 104189,
    "胸部": 205443,
    "MR": 367608,
    "RI": 189700,
    "半卵": 15344,
    "半卵圆": 15321,
    "卵圆": 22422,
    "中心": 93851,
    "中心区": 3076,
    "心区": 3183,
    "小脑": 150400,
    "小脑半球": 68020,
    "半球": 91293,
    "球及": 6793,
    "及脑": 52094,
    "脑干": 71761,
    "干见": 5424,
    "多发": 1948144,
    "圆点": 9728,
    "点状": 480532,
    "斑片状": 492430,
    "片状": 912821,
    "状异": 97575,
    "T1": 386702,
    "T1W": 141750,
    "T1WI": 139226,
    "1WI": 139538,
    "WI": 577427,
    "低信": 245510,
    "低信号": 245462,
    "T2": 707811,
    "T2W": 298634,
    "T2WI": 292919,
    "2WI": 292953,
    "高信": 403599,
    "高信号": 403406,
    "FL": 127949,
    "FLA": 127781,
    "LA": 131807,
    "FLAI": 127645,
    "AI": 128780,
    "LAIR": 127629,
    "IR": 130044,
    "病变": 1108101,
    "周围": 973199,
    "无水": 5765,
    "水肿": 115429,
    "占位": 169747,
    "表现": 48439,
    "脑室": 503196,
    "增宽": 2009776,
    "腔隙": 7962,
    "腔隙性": 5896,
    "隙性": 5912,
    "性脑": 25249,
    "脑梗": 29365,
    "脑梗死": 18416,
    "梗死": 30537,
    "正常": 3905327,
    "范围": 477766,
    "前后": 78241,
    "后径": 16429,
    "主动": 1023522,
    "主动脉": 1022808,
    "根部": 17082,
    "直径": 293907,
    "主肺": 2849,
    "主肺动": 2849,
    "肺动": 80485,
    "肺动脉": 80055,
    "心脏": 1015986,
    "位置": 1245878,
    "左心": 20846,
    "左心室": 9377,
    "心室": 11607,
    "室及": 3999,
    "及右": 231556,
    "右心": 10674,
    "右心室": 1296,
    "心肌": 24466,
    "肌内": 7639,
    "主动脉瓣": 34152,
    "肺动脉瓣": 76,
    "返流": 999,
    "运动": 9863,
    "功能": 14687,
    "评估": 41227,
    "各室": 14,
    "室壁": 9145,
    "整体": 1685,
    "整体收缩": 30,
    "收缩": 6532,
    "减低": 354262,
    "灌注": 21749,
    "壁未": 458691,
    "缺损": 107335,
    "延迟": 47231,
    "心包腔": 2094,
    "描所见": 2989,
    "所见": 311634,
    "室大": 75524,
    "大小正": 200747,
    "右心房": 3236,
    "心房": 7991,
    "07": 9272,
    "25": 128073,
    "日片": 845982,
    "片比": 838916,
    "脉管": 96406,
    "全程": 42260,
    "显影": 117930,
    "良好": 112474,
    "降主": 11814,
    "降主动脉": 11792,
    "呈瘤": 586,
    "呈瘤样": 578,
    "瘤样": 15552,
    "样扩": 13655,
    "瘤样扩张": 12814,
    "内径": 1258,
    "径约": 624899,
    "壁见": 40756,
    "钙化": 1901269,
    "化影": 167583,
    "管腔内": 11217,
    "内见": 476193,
    "血肿": 26966,
    "肿影": 1216,
    "影以": 1718,
    "以及": 17578,
    "附壁": 7502,
    "附壁血栓": 5210,
    "血栓": 11121,
    "撕裂": 13763,
    "内膜": 19603,
    "膜片": 2093,
    "呈线": 4394,
    "线条": 2183,
    "条状": 128492,
    "阴影": 76358,
    "影将": 212,
    "分为": 37957,
    "真假": 1514,
    "两腔": 597,
    "大致": 814405,
    "致同": 635702,
    "大致同前": 635184,
    "假腔": 10029,
    "大小同": 4945,
    "肠系": 100637,
    "肠系膜": 100564,
    "系膜": 106354,
    "上动": 15470,
    "发自": 1406,
    "自假腔": 1403,
    "右肾": 416758,
    "肾动": 39499,
    "肾动脉": 39305,
    "自真": 3676,
    "自真腔": 3374,
    "真腔": 5788,
    "左肾": 531502,
    "部分": 568301,
    "上述": 49063,
    "分支": 434166,
    "脾脏": 199982,
    "均匀": 944426,
    "见造": 10268,
    "造影": 62990,
    "造影剂": 41680,
    "影剂": 41690,
    "外漏": 2632,
    "腹水": 220248,
    "形成": 212953,
    "肝内": 772183,
    "内多": 175515,
    "发囊": 68210,
    "发囊状": 20488,
    "囊状": 148022,
    "状低": 227530,
    "胆囊": 1145603,
    "发结": 200031,
    "结石": 611457,
    "动脉夹": 13790,
    "夹层": 19978,
    "主动脉瘤": 4172,
    "动脉瘤": 77740,
    "脉瘤": 77897,
    "栓形": 14087,
    "基本": 265079,
    "基本同前": 37577,
    "灶同": 59113,
    "房化": 12,
    "节段": 88499,
    "内脏": 848,
    "正位": 8362,
    "静脉": 349217,
    "回流": 265,
    "上腔": 7646,
    "上腔静": 7569,
    "上腔静脉": 7568,
    "脉及": 272290,
    "及下": 46750,
    "下腔": 71430,
    "下腔静脉": 46175,
    "流入": 1097,
    "入右": 1452,
    "右肺": 2437951,
    "肺静": 3576,
    "肺静脉": 3569,
    "左心房": 3987,
    "稍缩": 15792,
    "缩小": 144685,
    "房间": 12287,
    "房间隔": 12148,
    "间隔": 60636,
    "完整": 471005,
    "房室": 502,
    "连接": 8463,
    "相适应": 17,
    "适应": 19,
    "尖瓣": 21653,
    "隔瓣": 4,
    "后瓣": 14,
    "附着": 25813,
    "附着点": 524,
    "向心": 1299,
    "心尖": 6702,
    "心尖部": 1995,
    "尖部": 8818,
    "移位": 292051,
    "腔心": 61,
    "层面": 50005,
    "测量": 8341,
    "部距": 86,
    "二尖": 4276,
    "二尖瓣": 4275,
    "前瓣": 18,
    "距离": 42537,
    "49": 8162,
    "49m": 3497,
    "9m": 110566,
    "49mm": 3492,
    "9mm": 110493,
    "点位": 2160,
    "瓣叶": 29,
    "冗长": 10403,
    "呈帆": 45,
    "呈帆样": 7,
    "帆样": 16,
    "样改": 26468,
    "活动": 20255,
    "受限": 145168,
    "肌壁": 1995,
    "变薄": 16993,
    "大于": 1693,
    "室间": 3908,
    "室间隔": 3425,
    "低值": 11,
    "轻度": 775145,
    "度减": 164548,
    "大动脉": 300,
    "包及": 549,
    "及心": 384497,
    "大量": 21306,
    "反流": 6544,
    "左右": 33267,
    "见延": 994,
    "严重": 428,
    "严重性": 2,
    "舒张": 6309,
    "末期": 7234,
    "四腔": 66,
    "四腔心": 6,
    "面积": 2831,
    "RA": 106334,
    "aR": 3,
    "aRV": 2,
    "fRV": 2,
    "LV": 147,
    "见少": 635742,
    "少量": 486632,
    "液影": 6243,
    "余纵": 1052,
    "先天": 13420,
    "先天性": 1839,
    "天性": 1842,
    "心脏病": 601,
    "脏病": 712,
    "下移": 4449,
    "畸形": 17491,
    "Ca": 4961,
    "Car": 66,
    "en": 399,
    "A型": 348,
    "OS": 3,
    "GOSE": 2,
    "SE": 82933,
    "评分": 7160,
    "降低": 39381,
    "明确": 4312693,
    "侧侧": 169407,
    "侧脑": 175799,
    "侧脑室": 164228,
    "室周": 17041,
    "围见": 67989,
    "号区": 13600,
    "余脑": 243331,
    "余脑实": 175918,
    "质未": 535441,
    "中度": 30104,
    "裂略": 8992,
    "略增": 54254,
    "脑白": 91349,
    "脑白质": 91339,
    "白质": 268069,
    "质疏": 52313,
    "疏松": 53859,
    "灰白质": 70016,
    "界限": 71693,
    "各脑": 76489,
    "脑池": 256102,
    "平扫": 649131,
    "理清": 715328,
    "管及": 972912,
    "及主": 791255,
    "主要": 807140,
    "门及": 792318,
    "扫及": 71316,
    "及骨": 77923,
    "骨质": 1670746,
    "部未": 92213,
    "右室": 2259,
    "平扫及": 24104,
    "及增": 39067,
    "鼻窦": 120298,
    "窦窦腔": 3890,
    "窦腔": 13162,
    "窦壁": 18489,
    "鼻腔": 12559,
    "鼻黏膜": 1613,
    "黏膜": 63475,
    "鼻中": 53427,
    "鼻中隔": 53265,
    "中隔": 53306,
    "隔居": 12513,
    "鼻咽": 102477,
    "冠状": 318161,
    "状及": 50619,
    "矢状": 15986,
    "矢状面": 5695,
    "状面": 6923,
    "示垂": 6201,
    "垂体": 55040,
    "体上": 64137,
    "上下": 26713,
    "下径": 14021,
    "径为": 5124,
    "腺垂": 4312,
    "腺垂体": 4308,
    "体稍": 16085,
    "向上": 9692,
    "上膨隆": 1944,
    "膨隆": 17429,
    "体内": 49343,
    "动态": 14379,
    "描及": 2702,
    "及常": 2468,
    "常规": 13542,
    "鞍底": 6586,
    "下陷": 5790,
    "海绵": 18225,
    "海绵窦": 14385,
    "颈内": 87035,
    "内动": 93416,
    "颈内动脉": 82247,
    "皮软": 185680,
    "软组": 1513986,
    "软组织": 1513057,
    "组织": 1753745,
    "颈椎": 766274,
    "椎生": 456658,
    "生理": 525294,
    "生理弯曲": 365963,
    "弯曲": 373549,
    "曲变": 125253,
    "变直": 216238,
    "椎体": 1473906,
    "普遍": 56621,
    "质增": 660273,
    "骨质增生": 643047,
    "增生": 855983,
    "椎间": 1546639,
    "椎间盘": 1001390,
    "间盘": 1002215,
    "C4": 51818,
    "C6": 67619,
    "盘向": 298437,
    "后局": 23131,
    "局限": 118890,
    "局限性": 112761,
    "限性": 112777,
    "突出": 506286,
    "同平": 62456,
    "平面": 112131,
    "硬膜": 201235,
    "硬膜囊": 167563,
    "受压": 316541,
    "侧隐": 92907,
    "侧隐窝": 92549,
    "变窄": 688132,
    "颈段": 62368,
    "颈段脊髓": 57213,
    "脊髓": 180817,
    "髓内": 51954,
    "椎管": 303967,
    "管内": 203543,
    "退行": 384066,
    "退行性": 383761,
    "行性": 383938,
    "退行性变": 346672,
    "性变": 350463,
    "请结": 1850021,
    "结合": 2124973,
    "临床": 2009401,
    "大脑白质": 127,
    "质见": 48002,
    "见散": 192936,
    "斑点": 208669,
    "斑点状": 161453,
    "状长": 87844,
    "脑皮": 3329,
    "大脑皮层": 112,
    "皮层": 30732,
    "皮层下": 22522,
    "层下": 22731,
    "深部": 43915,
    "质多": 14606,
    "发小": 363412,
    "小缺": 87781,
    "缺血": 213311,
    "血灶": 190176,
    "胸主": 18136,
    "胸主动脉": 18114,
    "迂曲": 183195,
    "延长": 4018,
    "管管": 285477,
    "管径": 9764,
    "径大": 4530,
    "径大小": 4259,
    "征象": 763180,
    "肺野": 1299867,
    "检查": 842522,
    "各椎": 395788,
    "体骨": 92213,
    "C5": 74078,
    "后突": 289907,
    "压迫": 31916,
    "囊及": 33073,
    "神经": 140008,
    "神经根": 77554,
    "腰椎": 745209,
    "曲稍": 11878,
    "稍变": 95534,
    "L5": 143358,
    "S1": 137912,
    "膨出": 315038,
    "根未": 33059,
    "颈椎间盘": 42978,
    "盘变": 96096,
    "变性": 151581,
    "存在": 284715,
    "胸1": 79598,
    "胸1椎体": 4751,
    "不稳": 21485,
    "颈3": 87485,
    "椎间隙": 485493,
    "间隙": 1684578,
    "各椎间": 265416,
    "颈5": 84953,
    "右后": 100517,
    "余颈": 64030,
    "同层": 7464,
    "黄韧": 97705,
    "黄韧带": 97695,
    "韧带": 428741,
    "带略": 1213,
    "分椎": 35071,
    "骨赘": 64150,
    "L2": 30383,
    "腰4": 168673,
    "以上": 117386,
    "向前": 36838,
    "前滑": 13731,
    "滑脱": 32252,
    "L3": 58020,
    "见受": 39513,
    "体边": 243313,
    "边缘": 1061271,
    "缘骨": 155608,
    "生变": 48095,
    "变尖": 111149,
    "L4": 116187,
    "腰段": 53250,
    "马尾": 30667,
    "椎轻": 107474,
    "腰椎间盘": 29704,
    "盘未": 85813,
    "或突": 57791,
    "出征": 57460,
    "椎序": 83835,
    "序列": 386486,
    "各腰": 37684,
    "椎椎": 175081,
    "腰椎椎体": 70299,
    "显骨": 228917,
    "骨质破坏": 168562,
    "破坏": 387851,
    "腰5": 230020,
    "骶1": 207727,
    "脊膜": 39228,
    "脊膜囊": 37671,
    "曲度": 233291,
    "度存": 89749,
    "各颈": 45190,
    "颈椎椎体": 62227,
    "颈6": 51688,
    "后压": 945,
    "腰5椎体": 29752,
    "不足": 1386,
    "颈椎骨": 28459,
    "椎骨": 105670,
    "体向": 20676,
    "附见": 464831,
    "骶管": 17607,
    "囊肿": 346297,
    "轻微": 46240,
    "丘脑": 26786,
    "脑见": 8235,
    "见小片": 33925,
    "小片": 71968,
    "小片状": 61181,
    "长T1": 157769,
    "长T2": 269408,
    "Flai": 24391,
    "ai": 26584,
    "陈旧": 155423,
    "腔梗": 57715,
    "高度": 6634,
    "减小": 18651,
    "其余": 201178,
    "见变": 96628,
    "体及": 204440,
    "附件": 453016,
    "占位性": 76965,
    "位性": 77192,
    "性病": 1237806,
    "性病变": 986844,
    "腰椎骨": 53075,
    "腰2": 71920,
    "上缘": 106139,
    "后膨": 39852,
    "终板": 34928,
    "终板炎": 27323,
    "发斑": 119951,
    "发斑片": 79238,
    "颈髓": 15299,
    "胸腰": 62708,
    "胸腰椎": 38312,
    "结核": 9399,
    "术后": 1108980,
    "后复": 301210,
    "术后复查": 111469,
    "对比": 82323,
    "2018": 30578,
    "018": 30605,
    "18": 108828,
    "08": 9622,
    "22": 196066,
    "腰4椎体": 31819,
    "术后改变": 767621,
    "相应": 71511,
    "体部": 35690,
    "术区": 271540,
    "区结": 17091,
    "紊乱": 32491,
    "局部": 407421,
    "示欠": 60841,
    "显示欠清": 55533,
    "欠清": 179681,
    "胸12": 37235,
    "12": 279064,
    "腰2椎体": 34887,
    "腰1": 79684,
    "变形": 35720,
    "体变": 20026,
    "变扁": 52872,
    "腰1椎体": 43981,
    "内突": 2573,
    "后方": 88643,
    "邻近": 197389,
    "近腰": 200,
    "腰大肌": 93615,
    "大肌": 97030,
    "较前": 1237930,
    "较前相仿": 134033,
    "多个": 181285,
    "个囊": 7105,
    "囊腔": 35972,
    "腰背": 16072,
    "背部": 22574,
    "部皮": 58442,
    "皮下": 178836,
    "筋膜": 41124,
    "可见": 1544655,
    "见长": 23573,
    "脓肿": 7835,
    "余大": 20035,
    "号略": 2673,
    "略减": 16566,
    "并略": 1163,
    "度变": 92833,
    "余腰": 21638,
    "度前": 4425,
    "前移": 18356,
    "可疑": 177394,
    "椎弓": 32394,
    "弓峡": 24919,
    "弓峡部": 24830,
    "峡部": 32740,
    "峡部裂": 14760,
    "部裂": 14806,
    "为著": 95909,
    "体前": 44119,
    "余椎": 86371,
    "余椎间": 38256,
    "齿状": 50688,
    "齿状突": 47437,
    "状突": 60281,
    "突区": 7808,
    "区域": 107419,
    "见结": 145764,
    "节状": 383491,
    "状等": 13977,
    "混杂": 47552,
    "短T2": 24337,
    "后轻": 14902,
    "状短": 19568,
    "所致": 13275,
    "C3": 53784,
    "其中": 83644,
    "僵直": 23613,
    "前下": 12419,
    "下缘": 77580,
    "骶1椎体": 18836,
    "缘见": 175051,
    "病灶": 440197,
    "压脂": 103910,
    "体下": 40812,
    "弧形": 53651,
    "凹陷": 114195,
    "盘见": 2140,
    "腰3": 107377,
    "微向": 3652,
    "左后": 67205,
    "后脱": 2578,
    "脱出": 5952,
    "囊前": 62726,
    "前缘": 84139,
    "腰段脊髓": 22255,
    "缘终": 13863,
    "or": 1909,
    "颈4": 91087,
    "反弓": 37991,
    "部后": 4864,
    "纵韧": 72644,
    "后纵韧带": 23878,
    "侧额": 506986,
    "额顶": 308912,
    "额顶叶": 256034,
    "顶叶": 308864,
    "叶多": 57178,
    "脑组织": 50416,
    "见移": 136516,
    "系统": 187782,
    "普遍性": 9271,
    "性扩": 8541,
    "扩大": 163428,
    "脑沟": 140121,
    "质变": 33253,
    "骨质变尖": 14099,
    "右侧": 1672741,
    "叶散": 37681,
    "额叶": 151108,
    "叶可": 104486,
    "许小": 110797,
    "系统形": 56193,
    "细小": 56132,
    "左侧": 1580893,
    "前角": 25143,
    "角旁": 14806,
    "旁小": 12142,
    "基底": 904580,
    "基底节": 335838,
    "底节": 335878,
    "底节区": 285406,
    "节区": 286162,
    "见裂": 986,
    "裂隙": 2147,
    "系列": 3976,
    "小软": 6888,
    "软化": 54271,
    "化灶": 849930,
    "或血": 1914,
    "管腔隙": 383,
    "常征": 252525,
    "水平": 342881,
    "质及": 21522,
    "脑桥": 33266,
    "抑制": 6090,
    "稍高": 237552,
    "许点": 33763,
    "加深": 6870,
    "筛窦": 135146,
    "侧上": 199083,
    "上颌": 232268,
    "上颌窦": 225850,
    "窦见": 11707,
    "质散": 4864,
    "窦炎": 148345,
    "炎症": 715147,
    "髌骨": 104305,
    "骨后": 21146,
    "后缘": 89000,
    "带状": 8708,
    "小囊": 174078,
    "小囊状": 44578,
    "脂相": 2765,
    "稍低": 178810,
    "构成": 290607,
    "膝关": 333644,
    "膝关节": 333570,
    "关节": 2435103,
    "股骨": 196247,
    "骨远": 157055,
    "股骨远端": 24578,
    "远端": 190271,
    "端及": 17162,
    "腓骨": 90556,
    "骨近": 54968,
    "腓骨近端": 12297,
    "近端": 58404,
    "端骨": 97401,
    "态及": 275021,
    "内外": 269247,
    "外侧": 235388,
    "半月": 90347,
    "半月板": 89254,
    "尚可": 247441,
    "后交": 38274,
    "交叉": 53453,
    "带及": 52228,
    "及内": 38947,
    "侧副韧": 29805,
    "带未": 114231,
    "节间": 494149,
    "关节间隙": 493371,
    "显增": 1178234,
    "左膝": 135487,
    "膝关节囊": 18284,
    "关节囊": 63204,
    "节囊": 63394,
    "髌上囊": 36755,
    "上囊": 36859,
    "骨软": 12796,
    "大增": 12132,
    "颅脑": 57079,
    "许斑": 113306,
    "额窦": 45546,
    "窦及": 52722,
    "影填": 13320,
    "填充": 29213,
    "盘略": 9006,
    "略后": 2884,
    "囊略": 4228,
    "略受": 12201,
    "显变": 133523,
    "缘略": 12692,
    "略变": 16385,
    "大小及": 211353,
    "小及": 212283,
    "度后": 12396,
    "度右": 4607,
    "缘变": 6746,
    "相对": 37912,
    "对缘": 25415,
    "压缩": 111362,
    "不均": 447836,
    "体较": 3338,
    "较明": 12146,
    "最厚": 10415,
    "最厚处": 8253,
    "厚处": 13050,
    "处约": 24459,
    "7m": 185741,
    "7mm": 185683,
    "管未": 1254981,
    "压缩性": 31382,
    "性骨": 180548,
    "性骨折": 148541,
    "骨折": 917816,
    "平双": 2597,
    "平双侧": 2581,
    "内固": 184217,
    "内固定": 184085,
    "固定": 251867,
    "固定术": 120028,
    "腰椎体": 17787,
    "背侧": 37763,
    "稍肿": 96750,
    "肿胀": 511986,
    "曲略": 3014,
    "略呈": 17548,
    "弓形": 704,
    "点样": 15617,
    "弥散": 125172,
    "无扩": 43948,
    "无增": 1378893,
    "脑回": 11924,
    "无变": 111101,
    "区少": 72322,
    "许散": 16607,
    "管间": 3543,
    "度直": 17208,
    "见骨": 267959,
    "对面": 735,
    "面骨": 13453,
    "呈长": 14690,
    "影未": 67186,
    "累及": 43342,
    "体所见": 834,
    "di": 3881,
    "II": 15623,
    "床及": 237853,
    "相关": 145988,
    "病史": 51436,
    "横断": 5329,
    "示颈": 8814,
    "颈2": 17674,
    "变低": 18313,
    "根受": 24035,
    "血管瘤": 38421,
    "管瘤": 39125,
    "可能性": 44855,
    "能性": 44895,
    "性大": 44998,
    "区见": 220930,
    "小斑": 141588,
    "小斑片": 113093,
    "质稍": 16810,
    "右后方": 14139,
    "稍受": 30731,
    "椎旁": 218850,
    "旁软": 211775,
    "状稍": 94925,
    "稍长": 52525,
    "DW": 130023,
    "DWI": 129173,
    "弥散受限": 55168,
    "内脑": 29909,
    "脑质": 26447,
    "裂较": 1337,
    "粘膜": 175924,
    "发小斑片": 7219,
    "区多": 55888,
    "池无": 35227,
    "腰髓": 1843,
    "盘后": 16200,
    "症及": 10424,
    "粘膜下": 22432,
    "下囊": 28237,
    "副鼻窦": 91064,
    "副鼻窦炎": 53964,
    "鼻窦炎": 62495,
    "以颈": 3446,
    "或骨": 28330,
    "必要": 533385,
    "要时": 532704,
    "时复": 51145,
    "蝶窦": 60139,
    "顶壁": 3664,
    "壁增": 103112,
    "点及": 3741,
    "及小斑": 5802,
    "及小斑片": 5608,
    "及部": 14212,
    "分神": 73,
    "脂肪": 950675,
    "脂肪抑制": 2025,
    "示腰": 6095,
    "侧视": 11592,
    "视神经": 13582,
    "余颅": 35547,
    "SW": 15247,
    "SWI": 15230,
    "图像": 5353,
    "MRA": 102231,
    "示脑": 29238,
    "脑内": 63704,
    "主干": 146330,
    "干及": 121435,
    "各级": 47450,
    "排列": 5534,
    "颈5椎体": 7426,
    "后移": 5332,
    "质斑片": 710,
    "状高": 324415,
    "提示": 20181,
    "缺血性": 4222,
    "血性": 4889,
    "脱髓": 7178,
    "脱髓鞘": 7172,
    "髓鞘": 7987,
    "脑小": 10050,
    "脑小血": 8790,
    "小血": 29737,
    "血管病": 7856,
    "管病": 8014,
    "诸椎": 63835,
    "诸椎间": 15180,
    "影影": 7685,
    "部分性": 3378,
    "空碟": 384,
    "窦慢": 3922,
    "性炎": 379818,
    "慢性炎症": 355894,
    "诸间": 122,
    "见点": 90793,
    "样高": 18609,
    "大脑镰": 14729,
    "脑镰": 14743,
    "镰旁": 3863,
    "节灶": 46955,
    "等信号": 21068,
    "脑膜": 15594,
    "脑膜瘤": 4875,
    "进一": 490786,
    "进一步": 490681,
    "一步": 490743,
    "诸构": 15846,
    "构成骨": 142655,
    "成骨": 176979,
    "形及": 12341,
    "关节软骨": 18202,
    "软骨": 58529,
    "T1T": 330,
    "1T": 393,
    "T1T2": 321,
    "1T2": 381,
    "左后方": 13301,
    "方椎": 1969,
    "缘及": 15758,
    "见条": 173862,
    "呈条": 2228,
    "见许": 2800,
    "许莫": 30699,
    "许莫氏": 30585,
    "莫氏": 30629,
    "许莫氏结": 30244,
    "以腰": 2843,
    "体许": 9495,
    "片长": 3426,
    "灶及": 39426,
    "及腔": 6257,
    "小点": 90708,
    "点片": 44553,
    "根走": 759,
    "走行区": 72493,
    "行区": 73378,
    "区类": 1922,
    "类圆": 400760,
    "类圆形": 399722,
    "圆形": 496330,
    "形长": 44925,
    "颈7": 21573,
    "右膝": 137250,
    "侧内": 30005,
    "内侧": 375526,
    "后角": 66180,
    "条片": 281440,
    "条片状": 136811,
    "未达": 16719,
    "达关": 23439,
    "关节面": 471015,
    "节面": 471041,
    "角形": 4146,
    "形态失常": 14640,
    "失常": 19545,
    "角见": 16703,
    "见局": 25134,
    "部高": 2067,
    "液征": 43051,
    "前后角": 12367,
    "损伤": 49410,
    "形影": 4955,
    "及神": 4043,
    "应椎间": 4033,
    "叶及": 239901,
    "及基": 48933,
    "相邻": 41390,
    "楔形": 28096,
    "形变": 11065,
    "体近": 195,
    "近乎": 79,
    "融合": 37729,
    "侧蝶": 23531,
    "区散": 10959,
    "角小": 619,
    "小线": 216,
    "小线样": 50,
    "线样": 28547,
    "样稍": 4256,
    "膝前": 7910,
    "前交": 15065,
    "增粗": 309722,
    "加权": 4605,
    "缘受": 26823,
    "双膝": 67512,
    "不除": 35727,
    "不除外": 35705,
    "除外": 225328,
    "膝内": 19691,
    "对应": 53424,
    "体缘": 6411,
    "成双": 1059,
    "见质": 23,
    "质子": 547,
    "相高": 313,
    "对缘终": 8782,
    "显突": 5779,
    "骶化": 5722,
    "及椎": 39144,
    "及椎间": 15882,
    "见囊": 35321,
    "见囊状": 24573,
    "呈明": 19287,
    "炎可": 34666,
    "翻转": 214,
    "并突": 2433,
    "缘增": 6528,
    "膝外": 8574,
    "及条": 59469,
    "骨见": 25949,
    "余构": 6585,
    "骨骨": 250612,
    "骨髓": 25182,
    "骨髓水肿": 18556,
    "左股": 35595,
    "骨外": 31144,
    "面下": 32361,
    "膝后": 1119,
    "带旁": 2659,
    "带后": 759,
    "后旁": 413,
    "老年": 96064,
    "老年脑": 33373,
    "许斑片": 77047,
    "体后": 85836,
    "不均匀": 315864,
    "缘许": 13488,
    "四周": 20653,
    "缘所见": 921,
    "椎间孔": 52847,
    "板见": 2423,
    "见片": 71410,
    "椎椎间": 7041,
    "小条": 17012,
    "一类": 60090,
    "区血": 3117,
    "巨腔隙": 677,
    "见云絮": 386,
    "云絮": 2879,
    "云絮状": 2695,
    "絮状": 48293,
    "11": 237169,
    "30": 80256,
    "10": 293165,
    "后纵隔": 2671,
    "影较": 118360,
    "变小": 5729,
    "35": 17598,
    "35m": 8487,
    "35mm": 8466,
    "两肺": 1743221,
    "延伸": 6128,
    "分界": 67673,
    "界不清": 61356,
    "不清": 191905,
    "隔旁": 27360,
    "旁见": 57151,
    "片及": 15750,
    "条索状": 90394,
    "索状": 90575,
    "状密": 142801,
    "增高": 406790,
    "高影": 138669,
    "主支": 75091,
    "主支气": 75013,
    "及其": 82094,
    "其分": 40989,
    "支支": 1478,
    "气管内": 21166,
    "内壁": 4606,
    "不光": 9955,
    "肺下": 1323619,
    "肺下叶": 1306467,
    "叶内": 292606,
    "内侧段": 235349,
    "侧段": 310469,
    "段支": 30364,
    "肺中": 756497,
    "肺中下": 13187,
    "中下": 95499,
    "叶各见": 6390,
    "各见": 44792,
    "一结": 37826,
    "径分": 5895,
    "分别": 52926,
    "强后": 63149,
    "见淋": 248655,
    "结肿": 311068,
    "侧叶": 43384,
    "叶间": 61924,
    "叶间裂": 23954,
    "间裂": 24010,
    "裂见": 25014,
    "包裹": 31910,
    "裹性": 24487,
    "性积": 20243,
    "肿块": 364785,
    "肺炎": 93942,
    "症伴": 6367,
    "伴双": 15186,
    "叶部": 18933,
    "阻塞": 230751,
    "阻塞性": 6442,
    "性肺": 27677,
    "性肺炎": 9075,
    "小淋": 195774,
    "侧少": 132247,
    "叶小": 145744,
    "叶近": 18097,
    "近胸": 59297,
    "处分": 441,
    "别见": 14207,
    "节影": 790277,
    "及支": 86117,
    "门未": 214610,
    "及大": 102498,
    "及大血": 90864,
    "腔积": 472359,
    "胸腔积液": 381435,
    "液及": 70704,
    "两结": 370,
    "肿瘤": 64358,
    "瘤术": 23926,
    "05": 8233,
    "14": 97686,
    "大片": 35180,
    "内有": 2394,
    "灶内": 11360,
    "内部": 9807,
    "灶周": 24434,
    "沟通": 791,
    "偏移": 13566,
    "额骨": 14380,
    "穿通": 1374,
    "胶质": 10847,
    "中部": 11650,
    "部可": 49734,
    "见类": 91983,
    "0DWI": 16,
    "围约": 232455,
    "16": 89146,
    "14m": 37545,
    "4m": 481126,
    "14mm": 37515,
    "4mm": 480990,
    "椭圆": 15215,
    "椭圆形": 15085,
    "形稍": 33943,
    "中央": 38432,
    "号伴": 1032,
    "100": 2163,
    "00": 7441,
    "1000": 665,
    "豆状": 13741,
    "豆状核": 1207,
    "另见": 85973,
    "一小": 52458,
    "枕叶": 57361,
    "对称性": 15329,
    "成像": 6108,
    "前动": 48899,
    "起自": 7332,
    "起自右": 600,
    "自右": 850,
    "脑中": 37263,
    "中动": 39757,
    "侧颈": 167425,
    "较右": 5038,
    "稍细": 1017,
    "远侧": 11277,
    "无明": 357539,
    "减少": 214114,
    "出血": 67865,
    "亚急性": 6457,
    "急性": 42448,
    "急性期": 3685,
    "性期": 4296,
    "慢性期": 540,
    "伴周": 18023,
    "体旁": 1584,
    "脑多": 5519,
    "含铁": 1072,
    "铁血": 1069,
    "黄素": 1047,
    "沉积": 19367,
    "常变": 3496,
    "变异": 30665,
    "眼球": 15522,
    "咽隐": 26727,
    "咽隐窝": 26723,
    "变浅": 19275,
    "短T1": 34234,
    "右股": 35867,
    "外侧髁": 9863,
    "未累": 1183,
    "及关": 38180,
    "侧中": 55517,
    "中央后回": 160,
    "flai": 2056,
    "小点状": 73505,
    "相关检查": 127269,
    "脑细": 7,
    "叶细": 1410,
    "右额": 19094,
    "拟右": 14511,
    "拟右额": 97,
    "小脱髓": 2134,
    "样长": 5095,
    "大小形": 27173,
    "小形": 27183,
    "不光整": 9099,
    "髌软": 2119,
    "骨变": 2878,
    "膝股": 1844,
    "中断": 50348,
    "化症": 3220,
    "角变": 44288,
    "左额": 19858,
    "见小斑": 41053,
    "性轻": 5680,
    "组成": 39681,
    "组成骨": 33175,
    "髂胫束": 510,
    "胫束": 514,
    "束旁": 241,
    "旁条": 1466,
    "滑囊": 21280,
    "囊炎": 37769,
    "扭曲": 98806,
    "胫骨": 133362,
    "骨平": 52513,
    "胫骨平台": 42693,
    "平台": 52168,
    "见小圆": 12714,
    "小圆": 52706,
    "形高": 31116,
    "內侧": 110,
    "态欠": 13120,
    "到达": 1521,
    "骨内": 54916,
    "内腱": 1364,
    "腱鞘": 14284,
    "状影": 151704,
    "髌下": 10570,
    "下脂": 77207,
    "垫见": 1397,
    "TW2": 101,
    "TW2I": 98,
    "胸3": 27222,
    "孔见": 723,
    "8m": 151796,
    "8mm": 151726,
    "囊性": 64382,
    "性灶": 33149,
    "呈轻": 21998,
    "度低": 8406,
    "角内": 5641,
    "及软": 11724,
    "髁间": 45149,
    "间间": 3649,
    "符合": 58825,
    "摩擦": 34,
    "综合": 23549,
    "综合征": 6427,
    "关节腔": 38715,
    "节腔": 40145,
    "部及": 32939,
    "及后": 15298,
    "稍增": 417069,
    "横向": 2384,
    "节关": 172343,
    "胫骨近段": 2857,
    "近段": 55749,
    "及股": 27689,
    "股骨远段": 2816,
    "骨远段": 3334,
    "远段": 36282,
    "余未": 119325,
    "节内": 15503,
    "介入": 10070,
    "29": 45660,
    "肝脏": 305425,
    "肝叶": 23526,
    "比例": 331202,
    "适中": 23013,
    "缘光整": 36139,
    "肝右": 317397,
    "右前": 25064,
    "右前叶": 11688,
    "前叶": 12592,
    "部结": 22189,
    "现大": 13576,
    "现大小": 10665,
    "现大小约": 10272,
    "38": 11840,
    "34": 13078,
    "34m": 7558,
    "34mm": 7552,
    "灶边": 10294,
    "近肝": 4642,
    "胆管": 504005,
    "管轻": 62863,
    "肝右叶": 270351,
    "右叶": 345397,
    "肝门": 43057,
    "门不大": 428106,
    "不大": 548912,
    "外胆": 399683,
    "胆道": 26178,
    "囊大小": 6444,
    "囊内": 62553,
    "短条": 11501,
    "短条状": 10525,
    "状充": 4734,
    "充盈": 520919,
    "充盈缺损": 91179,
    "胆囊壁": 300978,
    "囊壁": 311635,
    "稍厚": 30212,
    "胰管": 398318,
    "腹腔": 235266,
    "膜区": 32137,
    "腹膜": 365645,
    "腹膜后": 339464,
    "双肾": 835072,
    "肾上": 484624,
    "肾上腺": 453408,
    "上腺": 453594,
    "腺大小": 30789,
    "肾上部": 595,
    "上部": 7762,
    "部内": 5116,
    "皮质": 224053,
    "肾内": 17451,
    "较大": 553806,
    "较大者": 449032,
    "大者": 575453,
    "位于": 564336,
    "于右": 251122,
    "肾上极": 27925,
    "上极": 29604,
    "明显强化": 109573,
    "灶较": 37948,
    "外肿": 5022,
    "肿瘤复发": 8684,
    "复发": 21818,
    "内胆": 91006,
    "肝内胆管": 89137,
    "个微": 5741,
    "胆囊结石": 112057,
    "膀胱": 469766,
    "盈可": 11459,
    "后壁": 54865,
    "三角": 23078,
    "三角区": 4155,
    "角区": 21064,
    "见菜": 140,
    "菜花": 603,
    "菜花状": 319,
    "突起": 83940,
    "最大": 127718,
    "截面": 21101,
    "面约": 21505,
    "AD": 27719,
    "ADC": 19941,
    "图示": 3539,
    "早期": 19081,
    "期可": 5501,
    "延迟期": 31832,
    "迟期": 31839,
    "期相": 501,
    "膀胱壁": 191405,
    "壁肌": 5544,
    "肌层": 11566,
    "连续": 169085,
    "前列": 134328,
    "前列腺": 134270,
    "列腺": 134284,
    "直肠": 89182,
    "示尚": 6370,
    "骨盆": 79546,
    "其内": 99916,
    "见数": 239943,
    "数个": 82933,
    "个类": 20526,
    "最大者": 52018,
    "右叶近": 4489,
    "近膈": 12016,
    "顶处": 2792,
    "体部略": 251,
    "部略": 5557,
    "萎缩": 38844,
    "肾大": 31798,
    "肾大小": 31406,
    "见径": 15020,
    "cm": 27186,
    "无强": 93198,
    "无强化": 93118,
    "膀胱癌": 1618,
    "肾囊": 43239,
    "肾囊肿": 38020,
    "发点": 34713,
    "中右": 26734,
    "呈脑": 2773,
    "脑脊": 15697,
    "脑脊液": 15659,
    "脊液": 15665,
    "黑水": 902,
    "部多": 23894,
    "间隆": 36009,
    "髁间隆起": 498,
    "隆起": 8830,
    "骨略": 1588,
    "内髁": 1896,
    "列腺大小": 6213,
    "腺体": 233779,
    "体积": 111558,
    "大前": 5567,
    "大横径": 6105,
    "横径": 10150,
    "大上": 5536,
    "侧移": 14256,
    "移行": 20292,
    "移行带": 8952,
    "带见": 49302,
    "界限不清": 3099,
    "呈局": 2160,
    "局灶": 16842,
    "灶性": 18484,
    "性低": 13918,
    "度高": 2496,
    "期强": 41467,
    "弥漫": 52024,
    "弥漫性": 33879,
    "漫性": 33891,
    "性强": 19933,
    "脏器": 42458,
    "盆壁": 13163,
    "腺周": 140281,
    "闭孔": 4032,
    "骶前": 9193,
    "腹主": 72264,
    "腹主动脉": 72062,
    "脉旁": 13081,
    "旁淋": 3814,
    "腹股": 36618,
    "腹股沟": 36572,
    "股沟": 36599,
    "Ci": 1246,
    "Cho": 5189,
    "比值": 1108,
    "Cr": 3210,
    "升高": 10512,
    "值升": 387,
    "管走": 85724,
    "管走行": 63600,
    "大小未": 434557,
    "小未": 434609,
    "各叶": 330834,
    "肝实": 359591,
    "肝实质": 359399,
    "态大小": 200829,
    "胰周": 206370,
    "脂肪间隙": 567725,
    "门静": 70848,
    "门静脉": 70829,
    "肝静脉": 36489,
    "肝周": 16330,
    "肾髓质": 385,
    "髓质": 9493,
    "损害": 61,
    "余上": 13481,
    "上腹": 93874,
    "上腹部": 56894,
    "腹部": 259492,
    "RC": 9600,
    "MRCP": 6684,
    "CP": 7571,
    "不规": 110408,
    "不规则": 107336,
    "规则": 135952,
    "子宫": 201452,
    "前上": 42484,
    "上壁": 2832,
    "壁及": 23171,
    "及宫": 1472,
    "宫颈": 37450,
    "颈肌": 185,
    "低强": 16164,
    "低强化": 16159,
    "结合带": 2234,
    "宫后": 7503,
    "层内": 3028,
    "描强": 19880,
    "程度": 87892,
    "程度较": 8311,
    "度较": 80027,
    "区原": 97,
    "原类": 45,
    "形囊": 6194,
    "现未": 58331,
    "陷窝": 1857,
    "余所": 29457,
    "见盆": 6984,
    "盆腔": 405319,
    "各结": 1074,
    "壁不厚": 8242,
    "宫前": 6507,
    "为术": 1905,
    "肌瘤": 12468,
    "区囊": 9439,
    "is": 26242,
    "环未": 25175,
    "度略": 16116,
    "度略直": 864,
    "略直": 2237,
    "诸腰": 6501,
    "出及": 28414,
    "海马": 5326,
    "见血": 6514,
    "管周": 16023,
    "端分": 15036,
    "叶点": 13828,
    "状小": 3964,
    "区腔": 7532,
    "区腔隙": 2416,
    "乳腺": 399284,
    "背景": 9037,
    "右乳": 90459,
    "乳内": 18542,
    "内上": 10354,
    "上象": 31251,
    "象限": 45064,
    "一肿": 4985,
    "肿物": 7337,
    "物影": 32796,
    "边界不清": 42365,
    "环形": 55382,
    "呈速": 3154,
    "呈速升": 3150,
    "速升": 3306,
    "曲线": 8092,
    "余乳": 164,
    "腺内": 35714,
    "状强": 31777,
    "双乳": 80799,
    "乳头": 102008,
    "内陷": 2961,
    "皮肤": 93703,
    "腋下": 107105,
    "结影": 79990,
    "乳腺癌": 11624,
    "腺癌": 29587,
    "疑小": 18289,
    "32": 15464,
    "化及": 27863,
    "及局": 3761,
    "示底": 20,
    "底部": 53060,
    "侧见": 38900,
    "Se": 656,
    "Ser3": 4,
    "MRS": 3179,
    "倒置": 1748,
    "髋臼": 25230,
    "腺底": 898,
    "侧外": 19047,
    "外周": 11949,
    "外周带": 7150,
    "PI": 49399,
    "RAD": 4050,
    "RADS": 4049,
    "ADS": 4051,
    "心血": 2384,
    "心血管": 2377,
    "管形": 17897,
    "升主": 46485,
    "升主动脉": 46372,
    "直径约": 277093,
    "肺动脉干": 23700,
    "动脉干": 23934,
    "脉干": 24013,
    "33": 14494,
    "33m": 8379,
    "33mm": 8369,
    "轴位": 7001,
    "左房": 6823,
    "89": 2653,
    "89mm": 378,
    "51": 6880,
    "51m": 3210,
    "51mm": 3203,
    "1mm": 96153,
    "腔位": 2791,
    "右房": 3655,
    "50": 23604,
    "50m": 5209,
    "50mm": 5077,
    "0mm": 134562,
    "43": 10278,
    "43m": 5674,
    "43mm": 5663,
    "及冠": 209360,
    "冠状窦": 2514,
    "状窦": 22348,
    "管腔通": 162143,
    "短轴": 2468,
    "短轴位": 2398,
    "左室": 41479,
    "85": 4062,
    "85m": 686,
    "85mm": 680,
    "80": 8667,
    "80mm": 937,
    "末厚": 1646,
    "厚约": 7318,
    "期厚": 1898,
    "10m": 77731,
    "10mm": 77671,
    "减弱": 6606,
    "静息": 3301,
    "态首": 2278,
    "首过": 2298,
    "隔壁": 1782,
    "中层": 729,
    "层见": 2980,
    "见线": 23510,
    "线状": 31631,
    "扩张型": 116,
    "张型": 125,
    "型心": 5601,
    "心肌病": 900,
    "肌病": 984,
    "带右": 658,
    "右侧份": 1843,
    "侧份": 4479,
    "点钟": 10792,
    "方向": 10998,
    "强度": 900,
    "部约": 1225,
    "形中": 267,
    "见轻": 60217,
    "侧腹": 88901,
    "股沟区": 16221,
    "沟区": 16512,
    "发淋": 41793,
    "余前": 539,
    "所选": 876,
    "ROI": 1919,
    "部外": 2648,
    "带约": 622,
    "欠佳": 82061,
    "强前": 257,
    "后位": 1103,
    "直肠子": 521,
    "阴道": 8823,
    "后穹": 1089,
    "穹隆": 865,
    "提拉": 14,
    "带尚": 182,
    "尚清": 85036,
    "38m": 6572,
    "38mm": 6568,
    "40": 30264,
    "40m": 8244,
    "40mm": 8227,
    "颈见": 4215,
    "多发性": 3338,
    "发性": 19889,
    "性囊": 8861,
    "宫底": 3248,
    "性小": 274401,
    "状上": 72,
    "后部": 10550,
    "分囊": 1496,
    "分囊壁": 445,
    "内前": 7590,
    "上方": 33053,
    "方可": 10664,
    "条带": 5713,
    "呈环": 10853,
    "环状": 8877,
    "浸润": 5455,
    "DI": 1583,
    "DIE": 885,
    "IE": 932,
    "待排": 115418,
    "方条": 687,
    "状软": 28261,
    "状软组": 25237,
    "卵巢": 11052,
    "纳氏": 2653,
    "纳氏囊": 2364,
    "胎位": 119,
    "不定": 1761,
    "胎盘": 3237,
    "盘前": 1156,
    "前壁": 20906,
    "脐带": 352,
    "绕颈": 451,
    "羊水": 376,
    "水量": 333,
    "胎儿": 2431,
    "室后": 41352,
    "角增": 3858,
    "儿脑": 6681,
    "透明": 19906,
    "透明隔": 16556,
    "隔间": 15157,
    "间腔": 13689,
    "间腔存": 8469,
    "枕大": 11888,
    "枕大池": 11805,
    "大池": 11816,
    "小脑蚓": 3162,
    "蚓部": 3408,
    "内双": 670,
    "心影": 1572181,
    "腹壁": 40178,
    "内肝": 730,
    "及肠": 40295,
    "及肠区": 6,
    "肠区": 2397,
    "区未": 149726,
    "观察": 68849,
    "所示": 94475,
    "示部": 593,
    "肢体": 62,
    "体形": 11857,
    "伴邻": 9602,
    "根及": 904,
    "骨下": 65148,
    "股骨下段": 5676,
    "下段": 150528,
    "段前": 4415,
    "前方": 42822,
    "高低": 7796,
    "19": 192593,
    "19m": 19820,
    "19mm": 19802,
    "20m": 24730,
    "20mm": 24677,
    "肿带": 8328,
    "近股": 357,
    "胫腓骨": 35036,
    "或积": 5919,
    "余内": 1476,
    "板及": 1969,
    "及前": 15460,
    "侧未": 18664,
    "性斑": 6131,
    "性斑片": 4196,
    "右顶": 11344,
    "顶部": 56393,
    "近脑": 11612,
    "脑回略": 63,
    "回略": 72,
    "蛛网": 32370,
    "蛛网膜": 32273,
    "网膜": 36674,
    "网膜囊": 7165,
    "余头": 46827,
    "大小如": 2498,
    "A2": 6673,
    "段起": 1573,
    "起始": 28060,
    "起始部": 15305,
    "始部": 15312,
    "见梭": 2690,
    "梭形": 6729,
    "2m": 174416,
    "2mm": 174308,
    "部瘤样": 2130,
    "示两": 4514,
    "及分": 21907,
    "支管": 83058,
    "僵硬": 13699,
    "脑动": 66305,
    "脑动脉": 66231,
    "硬化": 402437,
    "颞部": 23995,
    "颞部颅": 3729,
    "部颅": 16241,
    "颅板": 8051,
    "板下": 19845,
    "颞叶": 58797,
    "叶脑": 25360,
    "脉近": 9153,
    "近中": 9524,
    "近中段": 8160,
    "中段": 72385,
    "段局": 36774,
    "状略": 3206,
    "旁白": 17191,
    "块状": 38413,
    "纤细": 28746,
    "粗细": 27014,
    "细欠": 2612,
    "欠均": 56967,
    "中及": 536,
    "脑后": 47639,
    "动脉硬化": 255669,
    "右腕": 38390,
    "腕关": 95636,
    "腕关节": 95625,
    "滑膜": 13233,
    "疝入": 5718,
    "入尺": 4,
    "下关": 1984,
    "诸骨": 129435,
    "掌骨": 75608,
    "基底部": 30046,
    "抑脂": 2492,
    "骨边": 10849,
    "缘欠": 19353,
    "欠规": 31771,
    "规整": 36521,
    "不规则骨": 1627,
    "中指": 10937,
    "指近": 6230,
    "近节": 37194,
    "指间": 52836,
    "指间关节": 52688,
    "拇指": 22098,
    "指指": 2317,
    "桡腕": 1739,
    "桡腕关节": 1705,
    "节及": 94933,
    "类风": 1692,
    "类风湿": 1685,
    "风湿": 1993,
    "类风湿性": 1373,
    "风湿性": 1621,
    "关节炎": 12683,
    "节炎": 12741,
    "半脱位": 8397,
    "脱位": 38425,
    "交界": 24000,
    "交界处": 11395,
    "处小": 5617,
    "硬膜下": 27571,
    "下间": 14931,
    "虹吸": 5609,
    "虹吸部": 4187,
    "段略": 4958,
    "硬膜外": 4433,
    "外少": 1278,
    "少量出": 1599,
    "吸收": 308242,
    "区及": 73884,
    "及额": 17478,
    "支稍": 2632,
    "稍减": 59458,
    "示右": 20864,
    "C5段": 2347,
    "床突": 663,
    "突段": 452,
    "M1": 102961,
    "段远": 1483,
    "各一": 3926,
    "一枚": 193886,
    "行稍": 2762,
    "旁脑": 24778,
    "胸椎": 154545,
    "胸椎椎体": 16170,
    "肥厚": 120349,
    "垂体柄": 7414,
    "体柄": 7427,
    "质可": 17318,
    "无受": 2033,
    "31": 32208,
    "反相位": 5731,
    "相位": 7182,
    "余肝": 93059,
    "余肝实": 70490,
    "包膜": 65767,
    "波浪": 11903,
    "分层": 7599,
    "层样": 1200,
    "样等": 351,
    "肾形": 69916,
    "乙状": 49685,
    "乙状结": 36932,
    "状结": 42713,
    "乙状结肠": 36907,
    "结肠": 187035,
    "浆膜": 5705,
    "部肠": 74721,
    "肠壁": 78682,
    "突破": 1880,
    "浆膜层": 2467,
    "轮廓": 128861,
    "模糊": 561857,
    "管腔变": 4642,
    "腔变": 7068,
    "数枚": 458670,
    "腔骨": 240,
    "治疗": 145448,
    "治疗后": 136525,
    "疗后": 173474,
    "转移": 105820,
    "示大": 2357,
    "包膜下": 45572,
    "变大": 4743,
    "泥沙": 8640,
    "样结": 14772,
    "或胆": 2911,
    "胆汁": 9103,
    "淤积": 7229,
    "积可": 2937,
    "侧及": 6391,
    "腘窝": 5606,
    "滑膜囊": 2550,
    "结肠癌": 12302,
    "肠癌": 24980,
    "癌术": 90494,
    "原乙状": 316,
    "界区": 10728,
    "肝内见": 67195,
    "较大径": 12928,
    "大径": 24487,
    "肾脏": 6892,
    "脏大小": 153846,
    "平右": 6459,
    "肌后": 889,
    "肾旁": 607,
    "旁于": 41,
    "肾门": 5803,
    "平分": 128,
    "一径": 28786,
    "描呈": 37955,
    "块现": 1501,
    "余盆": 10332,
    "移灶": 4341,
    "灶待": 2282,
    "灶待排": 2132,
    "平强": 13,
    "副脾": 7025,
    "造瘘": 15608,
    "瘘术": 8826,
    "脾周": 8386,
    "周及": 6694,
    "肠旁": 8665,
    "结肠旁沟": 6719,
    "旁沟": 6898,
    "波浪状": 10899,
    "状改": 38077,
    "肝裂": 11087,
    "质内见": 29214,
    "发大": 38550,
    "大小不等": 47137,
    "以肝": 1856,
    "以肝右": 455,
    "S7": 32598,
    "S8": 36177,
    "动脉期": 60284,
    "脉期": 99145,
    "静脉期": 17668,
    "减退": 5414,
    "仍高": 928,
    "高于": 5626,
    "S5": 23903,
    "见细": 11405,
    "小动": 4413,
    "小动脉": 4387,
    "动脉血": 1644,
    "穿行": 5400,
    "42": 11207,
    "42m": 6419,
    "42mm": 6415,
    "近门": 231,
    "门脉": 44859,
    "脉右": 4727,
    "脉右支": 3215,
    "右支": 13043,
    "损影": 7608,
    "胰头": 33745,
    "胰颈": 2791,
    "化欠": 4558,
    "长约": 7500,
    "单元": 1012,
    "胆囊体": 13451,
    "积增": 36076,
    "内充": 2772,
    "充满": 1779,
    "胰腺": 381879,
    "胰腺周围": 133869,
    "肾周": 82910,
    "肾周筋膜": 7367,
    "食管": 71964,
    "管胃": 2174,
    "胃底": 21947,
    "脾门": 27201,
    "门多": 10457,
    "迂曲血管": 6724,
    "肝癌": 8910,
    "AFP": 1231,
    "转移瘤": 39066,
    "移瘤": 39069,
    "肝硬": 4384,
    "肝硬化": 4381,
    "再生": 1161,
    "再生结节": 1101,
    "合并": 9904,
    "期小": 757,
    "小肝": 344,
    "高压": 12342,
    "侧支": 19099,
    "侧支循环": 7010,
    "循环": 11088,
    "胆囊炎": 36492,
    "炎伴": 3405,
    "伴胆": 8123,
    "横结": 12818,
    "横结肠": 12804,
    "姑息": 1108,
    "后化": 2072,
    "化疗": 21317,
    "现片": 96347,
    "现片示": 19147,
    "片示": 37035,
    "块影": 138061,
    "肝多": 25485,
    "段近": 12352,
    "门区": 44186,
    "29m": 8967,
    "29mm": 8956,
    "24": 196687,
    "24m": 14310,
    "24mm": 14307,
    "对比剂": 3658,
    "比剂": 3659,
    "S4": 37085,
    "形无": 48845,
    "积不大": 4673,
    "胃肠": 7958,
    "胃肠道": 2804,
    "肠道": 14162,
    "道病": 6143,
    "具有": 241,
    "优越": 5,
    "优越性": 4,
    "36": 12547,
    "36m": 7073,
    "36mm": 7063,
    "48": 8516,
    "48m": 4333,
    "48mm": 4325,
    "31m": 8665,
    "31mm": 8657,
    "45": 12636,
    "45m": 5778,
    "45mm": 5770,
    "63": 4865,
    "63m": 1845,
    "63mm": 1839,
    "58": 5817,
    "58mm": 2413,
    "广泛": 36648,
    "及间": 7204,
    "壁较": 6621,
    "其它": 33616,
    "收缩期": 232,
    "反向": 1013,
    "反向运动": 54,
    "32m": 9163,
    "32mm": 9159,
    "28": 51778,
    "28m": 11582,
    "28mm": 11572,
    "62": 4760,
    "62mm": 1866,
    "55": 9164,
    "55mm": 3408,
    "11m": 54346,
    "11mm": 54303,
    "基底段": 518338,
    "底段": 519738,
    "前间": 8099,
    "间壁": 483,
    "中间": 13099,
    "尖段": 122746,
    "壁心": 1868,
    "段间": 1500,
    "部前": 5240,
    "及侧": 34904,
    "侧壁": 29331,
    "更低": 2675,
    "PC": 7492,
    "PCI": 6582,
    "CI": 6813,
    "MVO": 163,
    "及半": 1943,
    "半年": 766,
    "37": 12027,
    "37m": 6933,
    "37mm": 6925,
    "积稍": 9775,
    "稍增大": 65085,
    "后期": 477,
    "期未": 17920,
    "个区": 187,
    "胆碱": 310,
    "盆骨": 7593,
    "腺外": 21677,
    "后正": 3213,
    "正中": 16868,
    "椎变": 4114,
    "左外": 50314,
    "左外叶": 34031,
    "外叶": 34518,
    "叶体": 13004,
    "胆总管": 86675,
    "总管": 90207,
    "管下": 56566,
    "见胆": 24965,
    "并胆": 5980,
    "首先": 5455,
    "炎性": 47796,
    "位待排": 2315,
    "积较": 7848,
    "较小": 14162,
    "端局": 5081,
    "MRV": 4709,
    "示上": 1053,
    "上矢状窦": 5208,
    "矢状窦": 7240,
    "侧横": 43881,
    "横窦": 7437,
    "及乙状": 5039,
    "乙状窦": 12545,
    "窦走行": 3461,
    "影清": 12343,
    "左乳": 90995,
    "乳外": 24370,
    "外象": 1254,
    "一长": 4952,
    "状非": 463,
    "非肿块": 3842,
    "非肿块样": 2901,
    "肿块样": 8847,
    "块样": 10413,
    "恶性": 73410,
    "余双": 773667,
    "乳腺增生": 44307,
    "中量": 2693,
    "体型": 10928,
    "中央区": 3956,
    "一个": 10313,
    "距乳": 924,
    "外上": 32197,
    "限见": 9970,
    "一等": 1356,
    "6cm": 761,
    "渐近": 158,
    "呈上升": 708,
    "上升": 2692,
    "升型": 1554,
    "及外": 10702,
    "性可": 64705,
    "09": 9110,
    "日比": 37335,
    "背侧丘脑": 4108,
    "见小斑片": 36172,
    "占位效应": 11283,
    "效应": 17594,
    "前略": 74380,
    "略缩": 7770,
    "缘较": 3827,
    "脑小斑片": 152,
    "颈部": 133880,
    "部软": 85080,
    "部软组": 68085,
    "内密": 29576,
    "度不均": 169857,
    "后明": 4183,
    "甲状": 240401,
    "甲状腺": 237870,
    "状腺": 238063,
    "状腺大小": 8292,
    "咽喉": 15740,
    "咽喉部": 15155,
    "喉部": 31923,
    "颈动": 17475,
    "颈动脉": 17424,
    "颈动脉鞘": 9569,
    "颏下": 6652,
    "下及": 20409,
    "及锁": 2004,
    "锁骨": 89825,
    "锁骨上": 17306,
    "骨上": 53862,
    "锁骨上窝": 8760,
    "窝区": 5397,
    "颌下": 38080,
    "颌下腺": 19112,
    "腺后": 1540,
    "分中": 584,
    "见坏": 1542,
    "坏死": 18037,
    "常改": 328707,
    "炎性改变": 19681,
    "及及": 580,
    "见导": 7522,
    "导尿": 12553,
    "导尿管": 12500,
    "尿管": 402216,
    "管留": 289510,
    "留置": 319083,
    "30m": 12442,
    "30mm": 12413,
    "区数": 3978,
    "梗阻": 27483,
    "梗阻性": 1196,
    "阻性": 1197,
    "状压": 15779,
    "状压迹": 62,
    "压迹": 6836,
    "囊见": 9725,
    "管小": 7784,
    "跟骨": 58325,
    "或小斑": 561,
    "面光": 1762312,
    "跟腱": 4585,
    "腱见": 1415,
    "断裂": 28286,
    "右踝": 60927,
    "踝关": 132157,
    "踝关节": 132141,
    "骨挫": 1523,
    "挫伤": 5509,
    "不同": 21531,
    "胼胝": 10179,
    "胼胝体": 10146,
    "体压部": 3282,
    "压部": 3605,
    "部右": 4706,
    "部变": 4824,
    "性腔": 4381,
    "性腔隙": 627,
    "脑梗塞": 9763,
    "梗塞": 19559,
    "平扫示": 5421,
    "扫示": 5425,
    "根稍": 4153,
    "左肩": 47255,
    "喙突": 7847,
    "突下": 16381,
    "下滑": 13743,
    "二头": 13283,
    "肱二头肌": 12746,
    "二头肌": 13152,
    "头肌": 30954,
    "长头": 9968,
    "肌腱": 51160,
    "液体": 21202,
    "肩锁": 15636,
    "肩锁关": 15347,
    "锁关": 19010,
    "肩锁关节": 15325,
    "肱骨": 93214,
    "肱骨头": 18649,
    "骨头": 63983,
    "头内": 2816,
    "左冈": 1797,
    "左冈上": 1761,
    "冈上": 17143,
    "冈上肌": 17014,
    "余肩": 2127,
    "肩袖": 7865,
    "各肌": 1630,
    "节对位": 27814,
    "对位": 95493,
    "关节盂": 5983,
    "节盂": 5984,
    "盂唇": 2792,
    "右肱": 31513,
    "头见": 5785,
    "及囊": 2089,
    "及囊状": 1143,
    "片絮": 30250,
    "走形": 25301,
    "异常中断": 716,
    "处少": 1938,
    "下分": 2690,
    "影包": 1104,
    "影包绕": 912,
    "包绕": 10234,
    "右肩": 55686,
    "肩关": 104171,
    "肩关节": 104065,
    "上盂": 785,
    "左肱": 30190,
    "头及": 6651,
    "及肱": 2992,
    "肱骨上段": 3461,
    "上段": 144812,
    "侧为": 26615,
    "双肩": 3422,
    "无殊": 6306,
    "距骨": 18092,
    "胫距": 2818,
    "胫距关节": 1461,
    "骨前": 17319,
    "前突": 3683,
    "突见": 7545,
    "侧踝": 5273,
    "腓后": 1856,
    "腓距": 327,
    "余肌": 99,
    "腱及": 1503,
    "角及": 9178,
    "髁间窝": 721,
    "窝内": 2608,
    "见多房": 556,
    "多房": 2345,
    "房样": 343,
    "17m": 26564,
    "17mm": 26550,
    "较清": 8633,
    "量液": 3475,
    "突骨": 23303,
    "左踝": 60284,
    "多囊": 2153,
    "多囊样": 150,
    "囊样": 11740,
    "示肝": 3256,
    "后见": 19105,
    "肾见": 108599,
    "宫及": 78330,
    "切除": 89432,
    "切除术": 79949,
    "除术": 87430,
    "下腹": 95808,
    "宫内": 16183,
    "子宫内膜": 11107,
    "膜样": 310,
    "样腺": 77,
    "发征": 12063,
    "壁所见": 187,
    "2016": 3410,
    "叶尖": 261493,
    "上叶尖段": 115225,
    "叶分": 28584,
    "一细": 1222,
    "大小分": 7148,
    "小分": 8737,
    "别约": 15664,
    "肺内": 81641,
    "见实": 600239,
    "实质性": 1127249,
    "质性": 1900211,
    "复杂": 15232,
    "后囊": 768,
    "后囊壁": 569,
    "压向": 2674,
    "左移": 11873,
    "毛糙": 67416,
    "道格拉斯": 94,
    "窝见": 12556,
    "索条": 55655,
    "与子": 2982,
    "及直": 4487,
    "肠前": 4418,
    "粘连": 41803,
    "牵拉": 41374,
    "封闭": 683,
    "尖角": 893,
    "角状": 1167,
    "稍短": 5741,
    "S2": 22430,
    "见边": 3843,
    "宫骶韧": 2023,
    "宫骶韧带": 2013,
    "纤维": 247243,
    "斑块": 365545,
    "处肠": 1820,
    "肠管": 107281,
    "异位": 1611,
    "位囊": 160,
    "段囊": 4089,
    "不典型": 4593,
    "典型": 5037,
    "子宫腔": 2020,
    "宫腔": 10947,
    "宫腔内": 5164,
    "于子": 1857,
    "子宫底": 2445,
    "尚均": 12152,
    "子宫颈": 7956,
    "部形": 9178,
    "见腹": 227039,
    "腹水征": 179632,
    "胸锁": 5759,
    "乳突": 83072,
    "肌下": 6192,
    "下部": 8995,
    "侧间": 9205,
    "39": 10416,
    "39m": 5618,
    "39mm": 5611,
    "肌肉": 9088,
    "腺下": 2707,
    "淋巴管": 7377,
    "各期": 19924,
    "期均": 7965,
    "大小在": 73442,
    "外围": 3379,
    "叶均": 723,
    "精囊": 60822,
    "精囊腺": 54390,
    "囊腺": 63500,
    "内及": 18221,
    "及腹": 37520,
    "分内": 6255,
    "见分": 23289,
    "分隔": 10852,
    "隔样": 773,
    "叶上": 45595,
    "段结": 77167,
    "部见": 145414,
    "实性": 827209,
    "性为": 493,
    "为主": 27728,
    "实性成分": 7638,
    "成分": 12632,
    "低于": 12786,
    "低于正常": 2830,
    "其远": 2584,
    "其远段": 228,
    "管受": 7689,
    "肾见数": 10185,
    "胰腺癌": 1564,
    "癌伴": 3986,
    "伴肝": 2358,
    "伴肝内": 1728,
    "22m": 17770,
    "22mm": 17747,
    "44": 9774,
    "44m": 5171,
    "44mm": 5149,
    "各节": 9485,
    "协调": 482,
    "瓣膜": 11701,
    "余心": 86091,
    "左腕": 45580,
    "腕舟": 3312,
    "舟骨": 17946,
    "折内": 57247,
    "折内固": 56100,
    "取出": 13758,
    "示左腕": 101,
    "月骨": 4234,
    "头状": 2195,
    "头状骨": 866,
    "状骨": 44155,
    "骨向": 2134,
    "向背": 3873,
    "其内骨": 140,
    "内骨": 1726,
    "游离": 59872,
    "钩骨": 639,
    "囊变": 6295,
    "腕骨": 26729,
    "折后": 41929,
    "后遗": 16756,
    "后遗改变": 15242,
    "见手": 484,
    "手舟骨": 581,
    "骨坏死": 412,
    "创伤": 1787,
    "创伤性": 1655,
    "骨关节": 45265,
    "骨关节炎": 1258,
    "宫颈癌": 11106,
    "02": 826930,
    "现宫": 185,
    "原宫": 568,
    "颈周": 229,
    "前清": 16215,
    "壁分": 3349,
    "宫体": 7358,
    "肌壁间": 1421,
    "壁间": 6084,
    "形低": 240522,
    "管状": 9327,
    "端显": 2317,
    "示不": 96666,
    "示不清": 90816,
    "肾体": 13123,
    "肾盂": 320515,
    "输尿": 384669,
    "输尿管": 384359,
    "移行处": 4910,
    "行处": 5011,
    "DJ": 62171,
    "管显": 6878,
    "子宫体": 6250,
    "左输": 38030,
    "管段": 132,
    "段显": 9429,
    "时进": 261360,
    "肾小": 133205,
    "右叶见": 45209,
    "见小类": 13784,
    "小类": 54714,
    "宫壁": 1706,
    "见软": 60965,
    "大小为": 7859,
    "小为": 7894,
    "显不均": 14356,
    "整个": 308,
    "受侵": 3389,
    "侵犯": 10462,
    "宫右": 3127,
    "两枚": 84500,
    "多枚": 38543,
    "大约": 13094,
    "1cm": 1665,
    "子宫肌瘤": 4883,
    "肛管": 8600,
    "呈术": 78664,
    "左下": 204622,
    "左下腹": 11188,
    "腹见": 7769,
    "造瘘口": 2881,
    "瘘口": 3725,
    "盆底": 1572,
    "肛门": 5386,
    "肛门区": 90,
    "区片": 1947,
    "糊影": 226447,
    "影范": 5774,
    "减轻": 30112,
    "肝右后": 32805,
    "右后叶": 33155,
    "后叶": 36639,
    "后叶下": 5160,
    "叶下": 190668,
    "段见": 520136,
    "腹造": 4224,
    "区渗": 11799,
    "渗出": 372268,
    "好转": 41816,
    "一短": 969,
    "71": 3785,
    "发线样": 498,
    "见液": 29574,
    "液液": 620,
    "液液平": 429,
    "液平": 60944,
    "内囊": 10310,
    "分未": 4009,
    "圆突": 154,
    "左前": 69932,
    "部稍": 27172,
    "见小条": 6074,
    "稍模": 37688,
    "稍模糊": 37677,
    "巧克": 1701,
    "巧克力": 1700,
    "余腹": 27394,
    "侧额部": 19623,
    "额部": 38744,
    "一宽": 284,
    "宽基底": 3664,
    "质受": 3375,
    "BP": 5987,
    "BPE": 5687,
    "PE": 6397,
    "腺腺": 9269,
    "内下": 9635,
    "内下象": 6111,
    "下象": 11641,
    "簇状": 16249,
    "网格": 23825,
    "网格状": 14839,
    "格状": 14842,
    "段样": 1813,
    "样分布": 2516,
    "70": 10285,
    "并累": 1464,
    "乳头区": 2140,
    "头区": 7593,
    "区大": 2381,
    "导管": 41057,
    "胸壁": 127497,
    "受累": 10754,
    "TI": 6902,
    "TIC": 4935,
    "IC": 51367,
    "值均": 454,
    "厚及": 14250,
    "及异": 71607,
    "右腋": 2477,
    "下数": 7887,
    "25m": 14941,
    "25mm": 14932,
    "61": 4974,
    "61m": 1920,
    "61mm": 1914,
    "段侧": 2968,
    "侧后": 7237,
    "后下": 9297,
    "下壁": 4551,
    "侧下": 53317,
    "侧下壁": 42,
    "透壁": 483,
    "透壁性": 420,
    "壁性": 427,
    "心包积液": 211263,
    "小长": 676,
    "内见结": 26145,
    "卵巢癌": 2172,
    "癌腹": 104,
    "一以": 18,
    "以囊": 137,
    "包块": 4722,
    "隔及": 35767,
    "及壁": 529,
    "及实": 29613,
    "实实": 9,
    "分明": 995,
    "左右支": 6543,
    "肾及": 168560,
    "肾盏": 297136,
    "积水": 282142,
    "区多房": 139,
    "房分": 292,
    "并分": 400,
    "饼状": 237,
    "脏大小及": 4164,
    "比列": 566,
    "管无": 34919,
    "位较": 5934,
    "较同": 1374,
    "同相": 1161,
    "肝尾": 5088,
    "肝尾状": 3578,
    "尾状": 7370,
    "尾状叶": 5422,
    "状叶": 5437,
    "左内": 24113,
    "左内叶": 18331,
    "内叶": 18550,
    "明亮": 598,
    "呈渐": 4526,
    "渐进": 8955,
    "渐进性": 7810,
    "央见": 1767,
    "状无": 22359,
    "余肝内": 15377,
    "内见数": 27800,
    "内血": 7189,
    "示双": 61936,
    "拟血": 1340,
    "肝内数": 21257,
    "内数": 26935,
    "稍降": 4910,
    "内小": 45302,
    "缘清": 485127,
    "余双侧": 60622,
    "纤维组织": 4602,
    "腺体量": 5478,
    "体量": 5501,
    "FGT": 5175,
    "均衡": 2587,
    "腺体组织": 99592,
    "质为": 6049,
    "乳见": 12986,
    "16m": 30677,
    "16mm": 30654,
    "肺结": 41161,
    "肺结节": 34371,
    "缘局": 13714,
    "角于": 22,
    "见线样": 8658,
    "宽大": 1368,
    "盘状": 3710,
    "并椎间": 2768,
