{
  "metadata": {
    "source": "/home/wmx/work/python/Radiology_Entities/radiology_data/all_data_sample.xlsx",
    "text_columns": [
      "描述",
      "结论"
    ],
    "total_texts": 178,
    "min_freq": 1
  },
  "substring_freq": {
    "肺上叶": 4,
    "纵隔": 12,
    "叶前": 3,
    "微小": 3,
    "下见": 3,
    "胸膜": 10,
    "结节": 34,
    "积液": 48,
    "边界": 10,
    "肺上": 4,
    "低密": 4,
    "畅顺": 1,
    "支气管": 6,
    "比较": 8,
    "清晰": 14,
    "见异": 173,
    "界清": 5,
    "纵膈": 2,
    "小约": 22,
    "小结节": 5,
    "不厚": 6,
    "淋巴结": 69,
    "侧胸": 15,
    "异常": 302,
    "胸腔": 13,
    "支气": 6,
    "前段": 3,
    "样低": 2,
    "一微": 1,
    "度影": 11,
    "胸膜下": 3,
    "无积": 6,
    "密度": 15,
    "壁不厚": 5,
    "左肺": 2,
    "气管": 11,
    "见肿": 7,
    "水样": 2,
    "余肺": 1,
    "内未": 52,
    "管支气": 1,
    "巴结": 69,
    "相仿": 6,
    "上叶": 6,
    "见水": 1,
    "大小": 89,
    "低密度": 4,
    "隔内": 1,
    "同前": 18,
    "双侧": 95,
    "上叶前段": 3,
    "淋巴": 69,
    "小结": 5,
    "肿大": 21,
    "未见异常": 172,
    "未见": 470,
    "增强扫描": 29,
    "见形": 1,
    "示颅": 1,
    "脑实质": 20,
    "脑前": 12,
    "及头": 2,
    "脑室": 43,
    "强化": 87,
    "无异": 7,
    "颅内": 5,
    "见明": 169,
    "走行": 11,
    "管影": 9,
    "扫描": 42,
    "大脑": 26,
    "脑沟": 25,
    "后动": 8,
    "血管": 27,
    "脑实": 20,
    "明显": 133,
    "改变": 26,
    "管壁": 9,
    "内中": 3,
    "腔内": 12,
    "头颅": 29,
    "影显": 1,
    "脑裂": 20,
    "质内": 19,
    "狭窄": 36,
    "壁光": 3,
    "头皮": 2,
    "张及": 2,
    "强扫": 29,
    "光滑": 7,
    "中线结构": 28,
    "管腔": 13,
    "自然": 4,
    "扩张": 53,
    "骨及": 3,
    "增强": 58,
    "中线": 29,
    "脑池": 17,
    "结构": 44,
    "动脉": 97,
    "颅骨": 16,
    "行自": 3,
    "显示": 27,
    "居中": 23,
    "实质": 35,
    "见积": 8,
    "粘连": 1,
    "通畅": 8,
    "增厚": 36,
    "见增": 31,
    "两侧": 8,
    "肺门": 11,
    "右上": 2,
    "如常": 10,
    "少许": 26,
    "气道": 1,
    "右下": 2,
    "片影": 1,
    "主气道": 1,
    "上叶后段": 2,
    "叶见": 3,
    "后段": 2,
    "影及": 2,
    "肺纹理": 2,
    "分布": 2,
    "下叶": 8,
    "及少": 1,
    "纹理": 2,
    "肺纹": 2,
    "形态": 86,
    "叶后": 2,
    "许条": 1,
    "清楚": 7,
    "光整": 6,
    "见斑": 8,
    "索影": 1,
    "斑片影": 1,
    "斑片": 25,
    "条索": 2,
    "主气": 1,
    "双肺": 8,
    "骨性": 2,
    "心脏": 12,
    "大血管": 8,
    "对称": 5,
    "大血": 8,
    "胸廓": 5,
    "增大": 13,
    "信号": 355,
    "号影": 91,
    "多发": 52,
    "心区": 2,
    "干见": 1,
    "点状": 18,
    "侧半": 14,
    "状异": 13,
    "高信": 57,
    "圆点": 2,
    "病变": 12,
    "卵圆": 5,
    "小脑": 9,
    "周围": 28,
    "半卵圆": 5,
    "小脑半球": 4,
    "表现": 4,
    "中心": 5,
    "低信号": 45,
    "及脑": 2,
    "半球": 5,
    "变边": 1,
    "豆状核": 4,
    "增宽": 32,
    "豆状": 4,
    "脑干": 4,
    "占位": 14,
    "无水": 2,
    "中心区": 2,
    "水肿": 6,
    "片状": 35,
    "丘脑": 7,
    "低信": 45,
    "高信号": 57,
    "斑片状": 21,
    "半卵": 5,
    "球及": 2,
    "所见": 7,
    "右心": 21,
    "左心室": 9,
    "心包": 12,
    "室壁": 5,
    "左心": 16,
    "主动脉": 21,
    "左心房": 6,
    "功能": 14,
    "壁未": 11,
    "室及": 2,
    "心肌": 8,
    "减低": 24,
    "主动": 21,
    "前后": 14,
    "灌注": 8,
    "二尖": 8,
    "后径": 7,
    "延迟": 19,
    "收缩": 17,
    "整体收缩": 9,
    "描所见": 1,
    "肺动脉": 8,
    "二尖瓣": 8,
    "心室": 32,
    "位置": 8,
    "及右": 3,
    "根部": 4,
    "整体": 9,
    "运动": 14,
    "肺动": 8,
    "缺损": 11,
    "主肺动": 2,
    "正常": 82,
    "心房": 16,
    "见减": 5,
    "心包腔": 3,
    "评估": 4,
    "主肺": 2,
    "右心室": 16,
    "各室": 4,
    "肺动脉瓣": 3,
    "返流": 2,
    "肌内": 2,
    "范围": 19,
    "尖瓣": 18,
    "右心房": 5,
    "主动脉瓣": 3,
    "三尖瓣": 10,
    "直径": 17,
    "以及": 2,
    "总动": 1,
    "膜片": 1,
    "左肾": 6,
    "内径": 1,
    "假腔": 3,
    "显影": 5,
    "呈瘤": 1,
    "附见": 14,
    "腹腔": 8,
    "发囊": 4,
    "外漏": 1,
    "大致同前": 7,
    "脾脏": 9,
    "内膜": 3,
    "附壁血栓": 2,
    "呈瘤样": 1,
    "脉管": 5,
    "腹水": 2,
    "脉近": 4,
    "血栓": 2,
    "下累": 1,
    "囊状": 6,
    "降主": 3,
    "自真腔": 2,
    "自假腔": 2,
    "肾动脉": 2,
    "片比": 1,
    "日片": 2,
    "真假": 1,
    "样扩": 3,
    "分支": 19,
    "结石": 5,
    "上述": 1,
    "部分": 20,
    "造影剂": 1,
    "阴影": 1,
    "腹腔干": 1,
    "影将": 1,
    "大致": 7,
    "降主动脉": 3,
    "上动": 1,
    "撕裂": 1,
    "影剂": 1,
    "发结": 4,
    "致同": 7,
    "分为": 2,
    "良好": 2,
    "自真": 2,
    "肝内": 20,
    "内多": 7,
    "近端": 4,
    "累及": 3,
    "瘤样扩张": 3,
    "右肾": 5,
    "径约": 21,
    "见造": 1,
    "均匀": 21,
    "状低": 3,
    "呈线": 1,
    "发囊状": 1,
    "影以": 1,
    "系膜": 6,
    "血肿": 2,
    "发自": 4,
    "肿影": 1,
    "瘤样": 3,
    "髂总动脉": 1,
    "壁见": 1,
    "肠系": 6,
    "内见": 10,
    "化影": 3,
    "线条": 1,
    "附壁": 2,
    "管腔内": 2,
    "肾动": 2,
    "两腔": 1,
    "肠系膜": 6,
    "造影": 1,
    "形成": 9,
    "真腔": 3,
    "向下": 1,
    "全程": 1,
    "胆囊": 28,
    "钙化": 2,
    "条状": 6,
    "点位": 1,
    "心尖": 5,
    "低值": 2,
    "缩小": 8,
    "上腔": 1,
    "严重": 1,
    "呈帆": 1,
    "脉及": 8,
    "肺静": 4,
    "距离": 1,
    "大动脉": 2,
    "房中": 1,
    "及下": 1,
    "移位": 16,
    "少量": 26,
    "正位": 1,
    "肌壁": 1,
    "入右": 1,
    "房化": 7,
    "凸出": 1,
    "活动": 1,
    "上腔静": 1,
    "大量": 1,
    "适应": 2,
    "液影": 1,
    "水平": 6,
    "中度": 4,
    "静脉": 17,
    "面积": 1,
    "包及": 1,
    "向心": 1,
    "完整": 6,
    "腔心": 2,
    "四腔": 5,
    "室大": 7,
    "瓣叶": 1,
    "样改": 3,
    "余纵": 1,
    "房间隔": 1,
    "测量": 12,
    "房间": 1,
    "侧凸": 1,
    "相适应": 2,
    "呈帆样": 1,
    "右肺": 7,
    "肺静脉": 4,
    "节段": 3,
    "隔瓣": 2,
    "下腔静脉": 5,
    "下腔": 5,
    "见少": 15,
    "稍缩": 2,
    "变薄": 4,
    "间隔": 20,
    "前瓣": 2,
    "流入": 2,
    "帆样": 1,
    "严重性": 1,
    "左侧": 33,
    "室间隔": 6,
    "附着点": 2,
    "冗长": 1,
    "受限": 17,
    "大于": 1,
    "轻度": 50,
    "回流": 3,
    "心尖部": 3,
    "反流": 8,
    "后瓣": 1,
    "度减": 1,
    "末期": 10,
    "及心": 1,
    "四腔心": 2,
    "位心": 1,
    "左位": 1,
    "附着": 3,
    "房室": 3,
    "尖部": 5,
    "左右": 1,
    "连接": 10,
    "室间": 6,
    "部距": 2,
    "见延": 1,
    "内脏": 1,
    "上腔静脉": 1,
    "层面": 2,
    "舒张": 8,
    "侧侧": 13,
    "号区": 4,
    "质未": 19,
    "裂略": 4,
    "侧脑": 16,
    "余脑实": 13,
    "余脑": 20,
    "室周": 4,
    "明确": 57,
    "略增": 4,
    "围见": 3,
    "侧脑室": 16,
    "灰白质": 3,
    "白质": 23,
    "各脑": 3,
    "界限": 4,
    "扫及": 4,
    "理清": 1,
    "部未": 3,
    "主要": 2,
    "及主": 1,
    "骨质": 36,
    "胸部": 4,
    "及骨": 1,
    "门及": 4,
    "管及": 3,
    "右房": 4,
    "右室": 1,
    "左房": 4,
    "左室": 13,
    "窦腔": 1,
    "窦窦腔": 1,
    "鼻窦": 8,
    "壁骨": 1,
    "隔居": 1,
    "中隔": 1,
    "鼻中隔": 1,
    "鼻腔": 1,
    "黏膜": 3,
    "窦壁": 1,
    "鼻咽": 1,
    "鼻黏膜": 1,
    "鼻中": 1,
    "状面": 1,
    "描及": 1,
    "内动": 7,
    "体上": 5,
    "腺垂": 1,
    "示垂": 1,
    "下径": 6,
    "颈内动脉": 6,
    "上膨隆": 1,
    "颈内": 6,
    "上下": 6,
    "体稍": 1,
    "常规": 1,
    "体内": 1,
    "及常": 1,
    "下陷": 2,
    "冠状": 4,
    "垂体": 7,
    "海绵": 2,
    "鞍底": 2,
    "动态": 4,
    "状及": 1,
    "海绵窦": 2,
    "矢状": 3,
    "径为": 1,
    "向上": 1,
    "膨隆": 2,
    "腺垂体": 1,
    "矢状面": 1,
    "软组织": 16,
    "软组": 16,
    "组织": 21,
    "皮软": 1,
    "腰大肌": 4,
    "长T2": 39,
    "个囊": 1,
    "长T1": 27,
    "胸腰椎": 4,
    "腰椎": 36,
    "紊乱": 1,
    "体变": 1,
    "示欠": 1,
    "区结": 1,
    "腰3": 7,
    "部皮": 2,
    "胸腰": 4,
    "腰4椎体": 8,
    "腰2": 5,
    "骨质增生": 12,
    "椎间盘": 85,
    "腰1": 5,
    "较前": 11,
    "较前相仿": 2,
    "相应": 5,
    "体部": 2,
    "椎间": 89,
    "腰1椎体": 1,
    "腰2椎体": 3,
    "椎管": 18,
    "大肌": 4,
    "多个": 8,
    "见长": 1,
    "分椎": 2,
    "间盘": 85,
    "体向": 1,
    "质增": 13,
    "术后改变": 10,
    "复查": 10,
    "术后": 19,
    "变扁": 2,
    "显示欠清": 1,
    "管内": 16,
    "背部": 2,
    "皮下": 2,
    "腰背": 2,
    "胸1": 5,
    "缘骨": 11,
    "附件": 12,
    "筋膜": 3,
    "体及": 6,
    "结核": 2,
    "脊髓": 21,
    "可见": 66,
    "囊腔": 1,
    "体边": 11,
    "对比": 4,
    "腰4": 19,
    "内突": 1,
    "欠清": 6,
    "椎体": 62,
    "受压": 19,
    "髓内": 3,
    "变形": 5,
    "边缘": 31,
    "近腰": 1,
    "后复": 7,
    "椎椎": 9,
    "腰椎椎体": 3,
    "术后复查": 4,
    "术区": 1,
    "突出": 37,
    "增生": 22,
    "胸12": 3,
    "后方": 5,
    "局部": 13,
    "胸11": 2,
    "邻近": 10,
    "或突": 5,
    "见变": 5,
    "征象": 18,
    "号略": 1,
    "后膨": 4,
    "并略": 2,
    "椎间隙": 4,
    "生理": 19,
    "性病变": 8,
    "占位性": 5,
    "存在": 15,
    "椎生": 16,
    "出征": 6,
    "位性": 5,
    "变窄": 10,
    "各椎": 13,
    "各椎间": 7,
    "度存": 7,
    "略减": 1,
    "序列": 16,
    "膨出": 24,
    "曲度": 12,
    "盘未": 6,
    "间隙": 17,
    "性病": 8,
    "后局": 3,
    "生理弯曲": 10,
    "部裂": 2,
    "前移": 1,
    "峡部裂": 2,
    "体骨": 5,
    "黄韧带": 4,
    "降低": 5,
    "可疑": 4,
    "度前": 1,
    "黄韧": 4,
    "同平": 6,
    "硬膜": 11,
    "局限性": 8,
    "椎弓": 2,
    "硬膜囊": 9,
    "变直": 7,
    "弓峡": 2,
    "韧带": 15,
    "曲变": 3,
    "限性": 8,
    "弯曲": 10,
    "弓峡部": 2,
    "峡部": 2,
    "骨赘": 1,
    "局限": 8,
    "为著": 5,
    "普遍": 4,
    "平面": 6,
    "其余": 8,
    "后突": 17,
    "余椎": 2,
    "余椎间": 1,
    "变尖": 9,
    "颈5": 16,
    "颈髓": 5,
    "质变": 3,
    "颈椎": 39,
    "骨质变尖": 2,
    "各颈": 7,
    "齿状突": 2,
    "根未": 4,
    "节状": 8,
    "混杂": 3,
    "齿状": 2,
    "颈段": 2,
    "突区": 2,
    "短T2": 7,
    "盘向": 24,
    "颈椎间盘": 10,
    "状突": 6,
    "后轻": 6,
    "颈段脊髓": 2,
    "神经": 8,
    "状等": 2,
    "区域": 4,
    "神经根": 8,
    "并轻": 1,
    "见结": 2,
    "体前": 3,
    "凹陷": 1,
    "脊膜": 6,
    "压迫": 6,
    "骶1": 17,
    "缘见": 5,
    "腰段": 5,
    "前缘": 3,
    "病灶": 12,
    "以腰": 1,
    "僵直": 5,
    "弧形": 1,
    "生变": 3,
    "上缘": 4,
    "骶1椎体": 2,
    "脊膜囊": 6,
    "下缘": 6,
    "腰5": 15,
    "轻微": 4,
    "左后": 7,
    "囊前": 3,
    "微向": 3,
    "脱出": 2,
    "体未": 1,
    "马尾": 2,
    "椎序": 4,
    "右后": 2,
    "腰5椎体": 4,
    "盘见": 1,
    "后脱": 2,
    "腰段脊髓": 4,
    "体下": 4,
    "前下": 2,
    "压脂": 3,
    "缘变": 1,
    "厚处": 1,
    "腰椎间盘": 6,
    "最厚处": 1,
    "压缩": 2,
    "处约": 1,
    "体较": 2,
    "不均": 8,
    "最厚": 1,
    "各腰": 3,
    "较明": 2,
    "管未": 17,
    "腰椎体": 1,
    "背侧": 4,
    "固定术": 2,
    "稍肿": 5,
    "肿胀": 5,
    "内固": 2,
    "内固定": 2,
    "固定": 2,
    "主干": 13,
    "度后": 2,
    "弥散": 19,
    "反弓": 3,
    "余颅": 1,
    "小及": 1,
    "额顶叶": 8,
    "排列": 3,
    "见受": 3,
    "内脑": 1,
    "示颈": 1,
    "颈5椎体": 2,
    "破坏": 8,
    "不稳": 2,
    "图像": 1,
    "示脑": 7,
    "顶叶": 10,
    "额顶": 21,
    "脑质": 1,
    "干及": 13,
    "各级": 9,
    "见移": 15,
    "以颈": 1,
    "脑内": 11,
    "颈3": 8,
    "质见": 6,
    "状长": 14,
    "深部": 12,
    "变低": 1,
    "侧额": 29,
    "颈椎椎体": 5,
    "后移": 2,
    "侧隐窝": 3,
    "侧隐": 3,
    "隐窝": 4,
    "叶间": 1,
    "两肺": 3,
    "侧叶": 1,
    "气管内": 1,
    "裂见": 1,
    "内侧段": 1,
    "旁见": 3,
    "其分": 1,
    "叶各见": 1,
    "分界": 1,
    "不光滑": 2,
    "支支": 1,
    "不光": 2,
    "主支": 1,
    "变小": 1,
    "肺下": 4,
    "性积": 2,
    "中下": 2,
    "间裂": 1,
    "裹性": 2,
    "分别": 4,
    "索状": 1,
    "径分": 1,
    "后纵隔": 2,
    "强后": 15,
    "见淋": 6,
    "及条": 1,
    "隔旁": 1,
    "肺下叶": 4,
    "主支气": 1,
    "包裹": 2,
    "及其": 1,
    "延伸": 1,
    "各见": 3,
    "内侧": 6,
    "状密": 1,
    "肺中下": 2,
    "影较": 2,
    "片及": 2,
    "界不清": 3,
    "叶间裂": 1,
    "内壁": 1,
    "侧段": 1,
    "显变": 2,
    "一结": 2,
    "条索状": 1,
    "结肿": 6,
    "右侧": 58,
    "不均匀": 5,
    "增高": 7,
    "叶内": 1,
    "不清": 4,
    "高影": 1,
    "肺中": 2,
    "段支": 1,
    "及大": 3,
    "及大血": 1,
    "液及": 1,
    "叶近": 3,
    "腔积": 2,
    "近胸": 2,
    "别见": 1,
    "门未": 1,
    "阻塞": 2,
    "节影": 4,
    "处分": 1,
    "及支": 1,
    "胸腔积液": 2,
    "沟通": 1,
    "大片": 2,
    "瘤术": 2,
    "额叶": 10,
    "肿瘤": 3,
    "内部": 1,
    "内有": 1,
    "偏移": 1,
    "额骨": 1,
    "灶周": 3,
    "前角": 1,
    "灶内": 1,
    "底节区": 8,
    "围约": 3,
    "底节": 10,
    "起自右": 2,
    "粘膜": 4,
    "中部": 2,
    "斑点状": 5,
    "枕叶": 14,
    "侧上": 4,
    "见类": 3,
    "小片": 8,
    "基底": 17,
    "筛窦": 2,
    "椭圆形": 1,
    "稍细": 2,
    "部可": 7,
    "前动": 9,
    "对称性": 2,
    "另见": 4,
    "一小": 1,
    "基底节": 10,
    "中央": 9,
    "类圆形": 7,
    "类圆": 7,
    "形稍": 1,
    "号伴": 1,
    "上颌": 4,
    "自右": 2,
    "成像": 5,
    "称性": 2,
    "系统": 14,
    "中动": 12,
    "较右": 2,
    "圆形": 11,
    "脑中": 10,
    "小片状": 8,
    "斑点": 6,
    "系统形": 7,
    "起自": 2,
    "小斑片": 5,
    "上颌窦": 4,
    "发斑": 4,
    "侧颈": 9,
    "稍长": 7,
    "小斑": 5,
    "脑桥": 2,
    "减少": 5,
    "见小片": 4,
    "椭圆": 1,
    "远侧": 4,
    "无明": 1,
    "节区": 8,
    "胰腺": 10,
    "近肝": 2,
    "状充": 1,
    "腹膜后": 7,
    "肝右叶": 5,
    "肝右": 8,
    "右前叶": 3,
    "较大": 4,
    "充盈缺损": 6,
    "外胆": 11,
    "明显强化": 11,
    "短条": 1,
    "比例": 6,
    "短条状": 1,
    "膜区": 4,
    "大者": 7,
    "化灶": 9,
    "缘光整": 5,
    "肝脏": 8,
    "皮质": 1,
    "肝门": 8,
    "介入": 3,
    "前叶": 3,
    "上腺": 1,
    "囊壁": 8,
    "适中": 5,
    "内外": 16,
    "肾上": 3,
    "稍厚": 2,
    "充盈": 13,
    "胰管": 10,
    "位于": 4,
    "右叶": 5,
    "肾上极": 1,
    "部内": 2,
    "肾上腺": 1,
    "于右": 2,
    "门不大": 5,
    "管轻": 3,
    "肾内": 4,
    "胆道": 6,
    "双肾": 14,
    "较大者": 3,
    "腹膜": 8,
    "囊内": 5,
    "灶边": 1,
    "肝叶": 5,
    "右前": 3,
    "胆囊壁": 6,
    "上部": 3,
    "上极": 1,
    "现大": 1,
    "部结": 2,
    "胆管": 11,
    "不大": 8,
    "脾不大": 1,
    "前列腺": 26,
    "尚可": 5,
    "成骨": 2,
    "菜花状": 1,
    "见菜": 1,
    "肝大": 1,
    "后壁": 4,
    "延迟期": 1,
    "部略": 1,
    "图示": 3,
    "无强化": 3,
    "期可": 4,
    "前列": 26,
    "膀胱": 13,
    "对应": 8,
    "示尚": 1,
    "迟期": 1,
    "三角区": 1,
    "连续": 2,
    "三角": 1,
    "其内": 2,
    "最大者": 2,
    "体部略": 1,
    "顶处": 1,
    "见数": 3,
    "骨盆": 5,
    "个类": 1,
    "萎缩": 2,
    "角区": 1,
    "突起": 2,
    "无强": 3,
    "形长": 5,
    "面约": 1,
    "期相": 1,
    "见径": 1,
    "构成骨": 2,
    "数个": 1,
    "列腺": 26,
    "构成": 6,
    "右叶近": 1,
    "肾大": 3,
    "胰颈": 3,
    "早期": 11,
    "盈可": 3,
    "膀胱壁": 5,
    "肌层": 7,
    "直肠": 14,
    "菜花": 1,
    "常征": 9,
    "最大": 18,
    "截面": 1,
    "近膈": 1,
    "壁肌": 3,
    "腹股沟": 8,
    "骶前": 4,
    "灶性": 8,
    "总淋": 4,
    "大上": 5,
    "移行带": 10,
    "漫性": 5,
    "旁淋": 4,
    "带见": 1,
    "腹股": 8,
    "腺体": 9,
    "腹主": 4,
    "大前": 5,
    "大横径": 5,
    "相邻": 5,
    "侧移": 3,
    "脏器": 5,
    "闭孔": 4,
    "盆壁": 5,
    "肛提": 5,
    "性低": 2,
    "中央带": 5,
    "性强": 7,
    "弥漫": 6,
    "界限不清": 1,
    "局灶": 8,
    "呈局": 3,
    "外周带": 9,
    "移行": 10,
    "弥漫性": 5,
    "提肌": 5,
    "等信号": 4,
    "腹主动脉": 4,
    "期强": 5,
    "体积": 12,
    "值升": 1,
    "外周": 9,
    "比值": 2,
    "腺周": 5,
    "脉旁": 4,
    "股沟": 8,
    "度高": 2,
    "肛提肌": 5,
    "升高": 3,
    "横径": 5,
    "肝周": 3,
    "显增": 7,
    "指肠": 2,
    "管走行": 1,
    "二指": 2,
    "囊形": 2,
    "肝实质": 8,
    "脂肪": 3,
    "十二指肠": 2,
    "小未": 2,
    "肠曲": 2,
    "门静": 2,
    "门静脉": 2,
    "见肠曲": 2,
    "十二": 2,
    "胆系": 1,
    "所见肠": 2,
    "右支": 2,
    "管走": 1,
    "胰周": 1,
    "肾髓质": 2,
    "各叶": 1,
    "髓质": 2,
    "肝静脉": 1,
    "肝实": 8,
    "脂肪间隙": 2,
    "见肠": 2,
    "肠及": 2,
    "盆腔": 10,
    "上壁": 2,
    "程度较": 1,
    "子宫": 13,
    "左附": 2,
    "程度": 3,
    "及宫": 2,
    "现未": 3,
    "壁及": 14,
    "低强化": 1,
    "前上": 4,
    "颈肌": 2,
    "结合带": 2,
    "见盆": 1,
    "余所": 2,
    "区原": 1,
    "描强": 1,
    "陷窝": 3,
    "低强": 1,
    "形囊": 1,
    "原类": 1,
    "层内": 2,
    "各结": 1,
    "肿块": 13,
    "结合": 25,
    "宫后": 3,
    "囊性": 2,
    "度较": 1,
    "宫颈": 4,
    "扩大": 14,
    "见散": 3,
    "稍低": 5,
    "脑组织": 3,
    "小点状": 6,
    "稍高": 9,
    "小点": 7,
    "缘略": 1,
    "度直": 1,
    "诸椎间": 1,
    "诸椎": 1,
    "略受": 2,
    "脉瘤": 3,
    "粘膜下": 2,
    "囊肿": 16,
    "下囊": 2,
    "动脉瘤": 3,
    "环未": 1,
    "度略直": 1,
    "度略": 1,
    "显突": 1,
    "略直": 1,
    "诸腰": 1,
    "出及": 1,
    "见血": 1,
    "管周": 2,
    "海马": 2,
    "状稍": 2,
    "远端": 8,
    "端分": 1,
    "内陷": 3,
    "呈速": 2,
    "速升": 2,
    "象限": 6,
    "右乳": 5,
    "内上": 2,
    "肿物": 1,
    "物影": 1,
    "呈明": 3,
    "乳腺": 6,
    "平台": 2,
    "背景": 2,
    "腺内": 1,
    "环形": 3,
    "呈速升": 2,
    "乳内": 3,
    "状强": 2,
    "曲线": 5,
    "一肿": 1,
    "上象": 4,
    "结影": 4,
    "乳头": 5,
    "双乳": 7,
    "皮肤": 3,
    "弥散受限": 9,
    "腋下": 4,
    "发斑片": 1,
    "边界不清": 2,
    "小淋": 7,
    "示底": 1,
    "倒置": 3,
    "骨骼": 4,
    "呈轻": 1,
    "髋臼": 4,
    "侧见": 2,
    "中等": 3,
    "底部": 3,
    "化及": 2,
    "及局": 2,
    "心血管": 3,
    "期厚": 3,
    "中层": 2,
    "减弱": 4,
    "末厚": 4,
    "静息": 3,
    "升主动脉": 3,
    "层见": 1,
    "瓣膜": 3,
    "见线": 2,
    "隔壁": 13,
    "管形": 3,
    "动脉干": 3,
    "短轴": 3,
    "心血": 3,
    "短轴位": 3,
    "状窦": 5,
    "房大": 7,
    "首过": 3,
    "轴位": 6,
    "直径约": 13,
    "升主": 3,
    "线状": 3,
    "四腔位": 3,
    "脉干": 3,
    "及冠": 3,
    "态首": 3,
    "管腔通": 3,
    "肺动脉干": 3,
    "冠状窦": 3,
    "厚约": 7,
    "带右": 2,
    "余前": 2,
    "度低": 3,
    "侧份": 2,
    "不规": 7,
    "沟区": 6,
    "方向": 8,
    "侧腹": 4,
    "规则": 7,
    "股沟区": 6,
    "发淋": 3,
    "所选": 1,
    "右侧份": 2,
    "见局": 3,
    "性轻": 1,
    "部约": 1,
    "不规则": 7,
    "点钟": 10,
    "见轻": 1,
    "强度": 2,
    "强前": 1,
    "发性": 2,
    "分囊": 1,
    "后穹": 2,
    "多发性": 2,
    "欠佳": 4,
    "内前": 2,
    "呈环": 1,
    "壁增": 7,
    "小囊状": 1,
    "分囊壁": 1,
    "中右": 1,
    "增粗": 2,
    "性囊": 1,
    "直肠子": 1,
    "性小": 1,
    "带状": 2,
    "后位": 1,
    "带未": 7,
    "状上": 1,
    "尚清": 1,
    "上方": 4,
    "带尚": 1,
    "提拉": 2,
    "阴道": 2,
    "条带": 2,
    "颈见": 1,
    "后部": 1,
    "方可": 2,
    "小囊": 7,
    "宫底": 1,
    "穹隆": 2,
    "见条": 5,
    "其中": 1,
    "环状": 1,
    "间腔": 1,
    "羊水": 1,
    "态及": 6,
    "胎盘": 1,
    "枕大池": 1,
    "体形": 2,
    "影未": 1,
    "及肠区": 1,
    "胃泡": 1,
    "不定": 1,
    "水量": 1,
    "肠区": 1,
    "蚓部": 1,
    "胎儿": 4,
    "心影": 1,
    "后角": 8,
    "所示": 2,
    "小脑蚓": 1,
    "室后": 2,
    "区未": 1,
    "胎位": 1,
    "腹壁": 1,
    "观察": 2,
    "间腔存": 1,
    "单胎": 1,
    "隔间": 1,
    "脐带": 1,
    "示部": 1,
    "内双": 1,
    "及肠": 1,
    "角增": 2,
    "儿脑": 1,
    "绕颈": 1,
    "盘前": 1,
    "大池": 1,
    "透明隔": 1,
    "肢体": 1,
    "内肝": 1,
    "枕大": 1,
    "透明": 1,
    "前壁": 11,
    "伴邻": 2,
    "椎旁": 2,
    "稍变": 3,
    "旁软": 2,
    "质稍": 2,
    "根及": 1,
    "外侧": 9,
    "前方": 2,
    "段前": 9,
    "骨近": 3,
    "膝关": 10,
    "余内": 2,
    "骨下": 4,
    "节结": 1,
    "腓骨": 3,
    "髌骨": 3,
    "节腔": 1,
    "胫腓骨": 1,
    "端及": 3,
    "后交": 4,
    "股骨下段": 2,
    "交叉": 5,
    "股骨远端": 3,
    "侧未": 1,
    "骨远": 3,
    "关节": 46,
    "半月板": 9,
    "稍增": 4,
    "左股": 2,
    "关节腔": 1,
    "高低": 1,
    "股骨": 6,
    "下段": 4,
    "骨骨": 3,
    "膝关节": 10,
    "板及": 1,
    "腓骨近端": 3,
    "半月": 9,
    "近股": 1,
    "或积": 3,
    "及前": 1,
    "肿带": 1,
    "性斑片": 1,
    "性斑": 1,
    "脑白": 5,
    "脑白质": 5,
    "脑回略": 1,
    "度变": 3,
    "近脑": 1,
    "见囊状": 3,
    "回略": 1,
    "后压": 1,
    "见囊": 3,
    "脑回": 2,
    "右顶": 2,
    "顶部": 3,
    "起始": 2,
    "始部": 2,
    "段起": 2,
    "见梭": 1,
    "梭形": 1,
    "起始部": 2,
    "僵硬": 4,
    "示两": 1,
    "发点": 3,
    "及分": 3,
    "及后": 3,
    "加深": 4,
    "支管": 3,
    "毛糙": 3,
    "加权": 4,
    "叶脑": 1,
    "中段": 2,
    "颅板": 2,
    "颞部": 3,
    "近中": 2,
    "板下": 2,
    "近中段": 2,
    "颞叶": 3,
    "颞部颅": 1,
    "部颅": 1,
    "纤细": 2,
    "略长": 3,
    "见片": 4,
    "中及": 1,
    "脑后": 2,
    "状略": 1,
    "细欠": 1,
    "粗细": 2,
    "块状": 1,
    "旁白": 3,
    "副鼻窦": 6,
    "欠均": 4,
    "腕关": 6,
    "掌骨": 1,
    "以近": 1,
    "关节间隙": 6,
    "脂肪抑制": 1,
    "拇指": 2,
    "滑膜": 5,
    "抑制": 3,
    "节面": 6,
    "规整": 1,
    "中指": 2,
    "右腕": 1,
    "近节": 3,
    "面为": 1,
    "指近": 2,
    "桡腕关节": 1,
    "下关": 4,
    "入尺": 2,
    "脂像": 1,
    "基底部": 1,
    "指间": 4,
    "指间关节": 4,
    "骨关节": 1,
    "指指": 2,
    "骨边": 1,
    "腕关节": 6,
    "不规则骨": 1,
    "节间": 6,
    "关节面": 6,
    "指骨": 1,
    "诸骨": 2,
    "疝入": 2,
    "桡腕": 1,
    "抑脂": 1,
    "欠规": 1,
    "缘欠": 1,
    "状短": 6,
    "虹吸": 1,
    "硬膜下": 1,
    "短T1": 3,
    "段略": 1,
    "支走": 1,
    "下间": 1,
    "虹吸部": 1,
    "部及": 2,
    "走形": 2,
    "交界处": 2,
    "处小": 2,
    "余闹": 1,
    "许小": 6,
    "交界": 4,
    "近段": 1,
    "桥脑": 2,
    "呈脑": 2,
    "示右": 4,
    "一枚": 4,
    "脊液": 2,
    "脑脊液": 2,
    "支稍": 2,
    "区及": 3,
    "及额": 2,
    "叶可": 1,
    "突段": 2,
    "C5段": 2,
    "稍减": 3,
    "床突": 2,
    "脑脊": 2,
    "段远": 4,
    "层下": 2,
    "呈长": 1,
    "行稍": 1,
    "皮层": 2,
    "内散": 1,
    "叶及": 2,
    "皮层下": 2,
    "肥厚": 1,
    "胸椎": 2,
    "颈4": 8,
    "胸椎椎体": 1,
    "垂体柄": 1,
    "视交": 1,
    "体柄": 1,
    "视交叉": 1,
    "无受": 1,
    "性扩": 1,
    "质可": 1,
    "普遍性": 1,
    "波浪": 3,
    "余肝实": 3,
    "相位": 1,
    "肾形": 1,
    "浆膜": 3,
    "反相": 1,
    "状结": 3,
    "层样": 1,
    "样等": 1,
    "包膜": 3,
    "数枚": 6,
    "腔变": 1,
    "突破": 1,
    "部肠": 1,
    "浆膜层": 2,
    "模糊": 3,
    "余肝": 3,
    "分层": 1,
    "管腔变": 1,
    "肠壁": 1,
    "结肠": 10,
    "内分": 1,
    "腔骨": 1,
    "乙状": 4,
    "乙状结肠": 3,
    "反相位": 1,
    "轮廓": 2,
    "乙状结": 3,
    "发小": 11,
    "示高": 1,
    "肾脏": 1,
    "肾门": 2,
    "大径": 1,
    "结肠癌": 2,
    "肠癌": 2,
    "后缘": 2,
    "原乙状": 2,
    "肾旁": 2,
    "一径": 1,
    "肌后": 2,
    "描呈": 2,
    "平右": 2,
    "界区": 2,
    "肝内见": 1,
    "旁于": 2,
    "平分": 1,
    "癌术": 2,
    "显较": 1,
    "旁沟": 1,
    "胰头": 2,
    "动脉期": 2,
    "管胃": 1,
    "减退": 2,
    "穿行": 1,
    "脉期": 3,
    "单元": 1,
    "瘘术": 1,
    "以肝": 1,
    "积增": 2,
    "以肝右": 1,
    "长约": 1,
    "脾周": 1,
    "发大": 1,
    "周及": 1,
    "细小": 1,
    "肝裂": 1,
    "脾门": 1,
    "胆囊体": 1,
    "门多": 1,
    "高于": 1,
    "迂曲血管": 1,
    "门脉": 2,
    "内充": 1,
    "胰腺周围": 1,
    "化欠": 1,
    "小动": 1,
    "损影": 1,
    "近门": 1,
    "波浪状": 1,
    "不等": 1,
    "状改": 1,
    "质内见": 1,
    "小动脉": 1,
    "胃底": 1,
    "食管": 1,
    "肠旁": 1,
    "肝内胆管": 3,
    "肾周": 1,
    "充满": 1,
    "脉右": 1,
    "内胆": 3,
    "动脉血": 1,
    "结肠旁沟": 1,
    "仍高": 1,
    "大小不等": 1,
    "静脉期": 1,
    "脉右支": 1,
    "造瘘": 1,
    "肾周筋膜": 1,
    "见细": 1,
    "迂曲": 1,
    "块影": 4,
    "比剂": 1,
    "现片": 2,
    "化疗": 2,
    "现片示": 2,
    "对比剂": 1,
    "形无": 1,
    "横结": 4,
    "填充": 1,
    "小圆": 2,
    "后化": 2,
    "段近": 1,
    "门区": 1,
    "横结肠": 4,
    "疗后": 3,
    "姑息": 2,
    "转移": 6,
    "包膜下": 2,
    "片示": 2,
    "积不大": 1,
    "肝多": 3,
    "反向": 2,
    "及间": 10,
    "广泛": 2,
    "壁较": 1,
    "反向运动": 2,
    "其它": 1,
    "收缩期": 2,
    "尖段": 2,
    "及侧": 2,
    "基底段": 6,
    "前间": 1,
    "段间": 1,
    "底段": 6,
    "壁心": 1,
    "间壁": 1,
    "侧壁": 2,
    "更低": 1,
    "下线": 1,
    "中间": 4,
    "线装": 1,
    "部前": 2,
    "期未": 1,
    "稍增大": 1,
    "积稍": 1,
    "后期": 1,
    "个区": 2,
    "盆骨": 2,
    "胆碱": 2,
    "许斑片": 2,
    "许斑": 2,
    "骨质破坏": 1,
    "颈6": 4,
    "或骨": 1,
    "纵韧": 1,
    "正中": 2,
    "炎症": 6,
    "后正": 2,
    "窦炎": 3,
    "鼻窦炎": 2,
    "副鼻窦炎": 2,
    "后纵韧带": 1,
    "管下": 3,
    "总管": 4,
    "左外叶": 2,
    "鼠尾状": 1,
    "胆总管": 4,
    "呈鼠": 1,
    "外叶": 2,
    "见胆": 1,
    "叶体": 2,
    "左外": 2,
    "下端": 3,
    "尾状": 1,
    "乙状窦": 1,
    "矢状窦": 1,
    "窦及": 1,
    "及乙状": 1,
    "示上": 1,
    "上矢状窦": 1,
    "端局": 2,
    "影清": 1,
    "直窦": 1,
    "侧横": 1,
    "上矢状": 1,
    "横窦": 1,
    "窦走行": 1,
    "块样": 1,
    "外象": 2,
    "非肿块": 1,
    "一长": 1,
    "左乳": 3,
    "肿块样": 1,
    "乳外": 3,
    "非肿块样": 1,
    "升型": 1,
    "中央区": 2,
    "外上": 2,
    "中量": 1,
    "一个": 1,
    "渐近": 1,
    "限见": 1,
    "体型": 1,
    "一等": 1,
    "呈上升": 1,
    "上升": 1,
    "区见": 2,
    "脑见": 1,
    "见小斑": 2,
    "效应": 1,
    "背侧丘脑": 2,
    "占位效应": 1,
    "日比": 2,
    "前略": 2,
    "略缩": 2,
    "见小斑片": 2,
    "缘较": 1,
    "部软": 3,
    "见坏": 1,
    "坏死": 1,
    "咽喉": 1,
    "颈部": 2,
    "及锁": 2,
    "窝区": 1,
    "骨上": 3,
    "甲状腺": 1,
    "下及": 2,
    "后明": 1,
    "软骨": 2,
    "度不均": 1,
    "腺后": 1,
    "颈深": 2,
    "甲状": 1,
    "颈动脉": 2,
    "喉部": 2,
    "分中": 1,
    "锁骨": 2,
    "下腺": 1,
    "颏下": 2,
    "咽喉部": 1,
    "颌下腺": 1,
    "颈动脉鞘": 2,
    "锁骨上窝": 2,
    "颌下": 3,
    "颈动": 2,
    "状腺": 1,
    "部软组": 2,
    "内密": 1,
    "锁骨上": 2,
    "留置": 2,
    "导尿管": 2,
    "导尿": 2,
    "区数": 2,
    "尿管": 2,
    "管留": 2,
    "见导": 1,
    "前后角": 2,
    "左膝": 5,
    "节囊": 2,
    "左后方": 2,
    "压迹": 1,
    "侧副韧": 3,
    "角见": 2,
    "及神": 1,
    "上囊": 1,
    "关节囊": 2,
    "囊及": 1,
    "膝内": 4,
    "体缘": 5,
    "带及": 3,
    "状压": 1,
    "达关": 2,
    "余腰": 2,
    "诸构": 1,
    "关节软骨": 1,
    "及内": 3,
    "未达": 2,
    "膝关节囊": 2,
    "见点": 1,
    "中断": 2,
    "腘窝": 2,
    "形及": 2,
    "髌上囊": 1,
    "状压迹": 1,
    "滑囊": 4,
    "囊见": 1,
    "面下": 2,
    "状高": 5,
    "端骨": 2,
    "右膝": 4,
    "液征": 1,
    "双膝": 2,
    "跟腱": 2,
    "或小斑": 1,
    "跟骨": 2,
    "胫骨": 2,
    "断裂": 2,
    "距骨": 2,
    "右踝": 4,
    "腱见": 1,
    "胫骨下端": 2,
    "面光": 1,
    "踝关": 4,
    "踝关节": 4,
    "莫氏": 2,
    "未变": 2,
    "不同": 2,
    "缘及": 2,
    "许莫氏": 2,
    "缘许": 2,
    "许莫氏结": 2,
    "许莫": 2,
    "部变": 1,
    "无增": 1,
    "胼胝": 2,
    "部右": 2,
    "体压部": 2,
    "胼胝体": 2,
    "压部": 2,
    "骨头": 4,
    "滑膜囊": 2,
    "锁关": 3,
    "肩锁关节": 3,
    "余肩": 1,
    "节盂": 1,
    "及囊状": 1,
    "关节盂": 1,
    "左冈上": 1,
    "肱骨": 5,
    "絮状": 1,
    "突下": 3,
    "影包": 1,
    "各肌": 1,
    "肩峰": 1,
    "稍受": 1,
    "肩锁": 3,
    "肩袖": 2,
    "及囊": 1,
    "头见": 1,
    "异常中断": 1,
    "喙突": 3,
    "对缘": 1,
    "二头肌": 4,
    "头内": 1,
    "冈上": 5,
    "液体": 1,
    "右肱": 2,
    "包绕": 1,
    "根稍": 1,
    "二头": 4,
    "影包绕": 1,
    "片絮": 1,
    "腱鞘": 3,
    "对位": 1,
    "上盂": 1,
    "组成": 1,
    "冈上肌": 5,
    "相对": 1,
    "长头": 4,
    "肩关节": 2,
    "右肩": 1,
    "盂唇": 2,
    "处少": 1,
    "余未": 1,
    "肩锁关": 3,
    "肱骨头": 4,
    "囊积": 2,
    "左肩": 1,
    "左冈": 1,
    "下滑": 2,
    "峰下": 1,
    "肩关": 2,
    "肌腱": 10,
    "下分": 1,
    "肱二头肌": 4,
    "影同": 1,
    "良性": 4,
    "考虑": 21,
    "心包隐窝": 1,
    "可能": 14,
    "叶微": 1,
    "下结": 1,
    "建议": 6,
    "感染": 1,
    "待定": 2,
    "随访": 5,
    "性质": 2,
    "慢性感染": 1,
    "慢性": 3,
    "定期": 2,
    "性脑": 3,
    "腔隙性": 2,
    "梗死": 3,
    "隙性": 2,
    "腔隙": 3,
    "脑梗死": 3,
    "脑梗": 4,
    "基本": 1,
    "动脉夹": 1,
    "灶同": 1,
    "主动脉瘤": 1,
    "夹层": 2,
    "栓形": 1,
    "基本同前": 1,
    "重度": 1,
    "A型": 1,
    "畸形": 2,
    "脏病": 1,
    "评分": 4,
    "先天": 1,
    "下移": 1,
    "先天性": 1,
    "心脏病": 1,
    "天性": 1,
    "脑萎缩": 1,
    "质疏": 3,
    "疏松": 3,
    "平扫": 15,
    "及增": 2,
    "平扫及": 2,
    "脓肿": 1,
    "余大": 1,
    "变性": 19,
    "行性": 15,
    "前滑": 1,
    "终板": 4,
    "板炎": 4,
    "终板炎": 4,
    "退行性": 15,
    "性变": 15,
    "退行性变": 15,
    "滑脱": 1,
    "退行": 15,
    "盘变": 14,
    "所致": 1,
    "缘终": 2,
    "平双": 1,
    "平双侧": 1,
    "压缩性": 1,
    "骨折": 1,
    "性骨": 1,
    "性骨折": 1,
    "椎骨": 1,
    "腰椎骨": 1,
    "缺血性": 1,
    "质斑片": 1,
    "脱髓": 1,
    "脱髓鞘": 1,
    "缺血": 15,
    "血性": 1,
    "脑小": 3,
    "髓鞘": 1,
    "血管病": 2,
    "脑小血": 2,
    "小血": 2,
    "提示": 1,
    "管病": 2,
    "侧少": 1,
    "肺炎": 2,
    "伴双": 1,
    "性肺": 1,
    "叶小": 1,
    "叶部": 1,
    "阻塞性": 1,
    "性肺炎": 1,
    "症伴": 1,
    "两结": 1,
    "胶质": 1,
    "软化": 2,
    "穿通": 1,
    "慢性期": 1,
    "陈旧": 2,
    "请结": 18,
    "伴周": 1,
    "含铁": 1,
    "变异": 1,
    "亚急性": 1,
    "腔梗": 1,
    "小缺": 11,
    "急性期": 2,
    "性期": 3,
    "铁血": 1,
    "急性": 4,
    "黄素": 1,
    "临床": 17,
    "脑多": 1,
    "常变": 1,
    "血灶": 12,
    "沉积": 1,
    "眼球": 1,
    "体旁": 1,
    "出血": 4,
    "胆囊结石": 1,
    "囊炎": 2,
    "肿瘤复发": 1,
    "不除外": 2,
    "叶多": 4,
    "灶较": 1,
    "不除": 2,
    "胆囊炎": 2,
    "个微": 1,
    "除外": 2,
    "复发": 1,
    "外肿": 1,
    "肾囊": 1,
    "符合": 3,
    "肾囊肿": 1,
    "膀胱癌": 1,
    "上腹": 2,
    "腹部": 1,
    "检查": 5,
    "余上": 1,
    "上腹部": 1,
    "损害": 1,
    "宫前": 1,
    "区囊": 1,
    "肌瘤": 2,
    "老年": 5,
    "老年脑": 5,
    "叶点": 1,
    "区腔": 1,
    "区血": 1,
    "区腔隙": 1,
    "状小": 1,
    "乳腺癌": 2,
    "疑小": 1,
    "病史": 3,
    "腺癌": 2,
    "一步": 2,
    "进一": 2,
    "腺底": 1,
    "侧外": 1,
    "进一步": 2,
    "张型": 1,
    "型心": 1,
    "心肌病": 1,
    "扩张型": 1,
    "肌病": 1,
    "带约": 2,
    "部外": 1,
    "区多": 2,
    "卵巢": 1,
    "方条": 1,
    "纳氏": 1,
    "状软": 1,
    "浸润": 1,
    "状软组": 1,
    "纳氏囊": 1,
    "待排": 4,
    "根受": 1,
    "角变": 1,
    "余头": 4,
    "网膜囊": 2,
    "蛛网膜": 2,
    "蛛网": 2,
    "网膜": 2,
    "部瘤样": 1,
    "硬化": 7,
    "脑动": 5,
    "梗塞": 4,
    "塞灶": 3,
    "脑动脉": 5,
    "部多": 2,
    "段局": 1,
    "动脉硬化": 5,
    "脱位": 1,
    "关节炎": 1,
    "类风湿性": 1,
    "类风湿": 1,
    "类风": 1,
    "风湿": 1,
    "节炎": 1,
    "半脱位": 1,
    "节及": 1,
    "风湿性": 1,
    "少量出": 1,
    "外少": 1,
    "吸收": 1,
    "硬膜外": 1,
    "各一": 1,
    "旁脑": 1,
    "余颈": 1,
    "淤积": 1,
    "变大": 1,
    "或胆": 1,
    "样结": 1,
    "治疗": 1,
    "泥沙": 1,
    "治疗后": 1,
    "示大": 1,
    "胆汁": 1,
    "积可": 1,
    "伴盆": 1,
    "块现": 1,
    "灶待": 1,
    "移灶": 1,
    "余盆": 1,
    "副脾": 1,
    "灶待排": 1,
    "平强": 1,
    "伴胆": 1,
    "期小": 1,
    "合并": 1,
    "可能性": 3,
    "小肝": 1,
    "肝硬化": 1,
    "能性": 3,
    "转移瘤": 2,
    "循环": 1,
    "再生": 1,
    "肝癌": 2,
    "再生结节": 1,
    "肝硬": 1,
    "炎伴": 1,
    "高压": 1,
    "移瘤": 2,
    "性大": 3,
    "侧支循环": 1,
    "侧支": 1,
    "肠道": 1,
    "道病": 1,
    "必要": 1,
    "优越": 1,
    "优越性": 1,
    "具有": 1,
    "要时": 1,
    "胃肠": 1,
    "胃肠道": 1,
    "血管瘤": 1,
    "管瘤": 1,
    "床及": 1,
    "及半": 1,
    "半年": 1,
    "腺外": 1,
    "椎变": 1,
    "积较": 1,
    "位待排": 1,
    "较小": 1,
    "首先": 1,
    "并胆": 1,
    "相关检查": 2,
    "相关": 2,
    "炎性": 2,
    "余双": 1,
    "乳腺增生": 1,
    "恶性": 1,
    "性可": 1,
    "及外": 1,
    "脑小斑片": 1,
    "常改": 1,
    "炎性改变": 1,
    "及及": 1,
    "梗阻性": 1,
    "阻性": 1,
    "梗阻": 1,
    "骶管": 1,
    "管小": 1,
    "骨挫": 1,
    "损伤": 2,
    "挫伤": 1,
    "脑梗塞": 1,
    "性腔": 1,
    "性腔隙": 1,
    "扫示": 1,
    "平扫示": 1,
    "骨髓水肿": 1,
    "左肱": 1,
    "肱骨上段": 1,
    "双肩": 2,
    "上段": 1,
    "骨髓": 1,
    "及肱": 1,
    "囊变": 1,
    "头及": 1,
    "侧为": 1
  }
}